#
# $Id: conversation.properties 24073 2012-05-07 23:03:24Z chris $
#
# Translation messages


## GENERAL

# Energy Info
#...................................................................................................

n.energy_info = \u7cbe\u529b\u5145\u6c9b\u7684\u9a91\u58eb

m.energy_info_1a = \u4f60\u77e5\u9053\u662f\u4ec0\u4e48\u7ef4\u6301\u8fd9\u4e2a\u4e16\u754c\u8fd0\u8f6c\u5417? \u4f60\u77e5\u9053\u662f\u4ec0\u4e48\u9a71\u52a8\u7740\u4f60\u7684\u80fd\u91cf\u76d4\u7532\u5417? \u4f60\u77e5\u9053\u662f\u4ec0\u4e48\u9a71\u52a8\u7535\u68af\u8ba9\u6211\u4eec\u8fdb\u5165\u4e16\u754c\u6df1\u5904\u5417? \u80fd\u91cf!\u6ca1\u9519,\u6211\u7684\u670b\u53cb, \u8fd9\u79cd\u795e\u5947\u7684\u4e1c\u897f\u4ee4\u4eba\u75af\u72c2! \u60f3\u8981\u6df1\u5165\u4e86\u89e3\u8fd9\u4e2a\u91cd\u8981\u7684\u4e1c\u897f\u5417? \u6211\u5bf9\u8fd9\u4e1c\u897f\u53ef\u662f\u4e86\u5982\u6307\u638c!

r.energy_info_1a = \u6211\u60f3\u77e5\u9053\u8fd9\u4e00\u5207,\u544a\u8bc9\u6211\u66f4\u591a\u5427!

r.energy_info_1b = \u8c22\u4e86, \u6211\u4e0d\u6253\u7b97\u4e86\u89e3\u8fd9\u4e9b\u53e4\u602a\u7684\u4e1c\u897f.

m.energy_info_2a = \u5f88\u597d! \u6211\u4f1a\u56de\u7b54\u4f60\u8fd93\u4e2a\u7b80\u77ed\u7684\u95ee\u9898: \u4ec0\u4e48\u662f\u80fd\u91cf, \u600e\u4e48\u4f7f\u7528\u80fd\u91cf, \u600e\u6837\u83b7\u5f97\u66f4\u591a\u80fd\u91cf.

r.energy_info_2a = \u4ec0\u4e48\u662f\u80fd\u91cf?

r.energy_info_2b = \u600e\u4e48\u4f7f\u7528\u80fd\u91cf?

r.energy_info_2c = \u600e\u6837\u5f97\u5230\u66f4\u591a\u7684\u80fd\u91cf?

r.energy_info_2d = \u4f60\u7684\u7ecf\u9a8c\u5bf9\u6211\u6709\u5f88\u5927\u7684\u5e2e\u52a9! \u6211\u7ee7\u7eed\u63a2\u9669\u53bb\u4e86,\u518d\u89c1!

m.energy_info_3a = \u80fd\u91cf\u662f\u4e00\u79cd\u5341\u5206\u7279\u6b8a\u7684\u529b\u91cf,\u5b83\u4e0d\u65ad\u7684\u4ece\u8fd9\u4e2a\u4e16\u754c\u7684\u6838\u5fc3\u6563\u53d1\u51fa\u6765. \u80fd\u91cf\u5206\u4e3a\u4e24\u79cd: \u96fe\u6676\u80fd\u91cf(mist energy,ME) \u548c \u6c34\u6676\u80fd\u91cf(crystal energy,CE).\n\n\u6c14\u4f53\u80fd\u91cf\u5728\u4f60\u5468\u56f4\u7684\u7a7a\u6c14\u4e2d\u6d41\u52a8. \u5176\u5b9e, \u4f60\u7684\u88c5\u7532\u5f88\u5bb9\u6613\u6536\u96c6\u5b83. \u53ef\u662f, \u6c14\u4f53\u80fd\u91cf\u5f88\u5bb9\u6613\u6d41\u5931. \u4f60\u7684\u88c5\u7532\u6700\u591a\u50a8\u5b58100\u5355\u4f4d\u7684\u6c14\u4f53\u80fd\u91cf. (\u6c14\u4f53\u80fd\u91cf\u7684\u8ba1\u91cf\u8868\u5728\u4f60\u7684\u5c4f\u5e55\u7684\u53f3\u4e0b\u89d2\u7684\u80fd\u91cf\u8868\u4e2d\u7684\u6700\u4e0b\u9762)\n\n\u6c34\u6676\u80fd\u91cf\u662f\u4e00\u79cd\u56fa\u6001\u7684\u80fd\u91cf\u77ff,\u4f4d\u4e8e\u53d1\u6761\u8ff7\u5bab(Clockworks)\u6df1\u5904. \u6c34\u6676\u80fd\u91cf\u662f\u4e00\u79cd\u5f88\u7a33\u5b9a\u7684\u7269\u8d28,\u4e0d\u4f1a\u6d41\u5931,\u6240\u4ee5\u53ef\u4ee5\u7528\u6765\u4ea4\u6613. (\u6c34\u6676\u80fd\u91cf\u7684\u8ba1\u91cf\u8868\u5728\u6c14\u4f53\u80fd\u91cf\u8ba1\u91cf\u8868\u7684\u4e0a\u9762.)

m.energy_info_3b = \u80fd\u91cf\u88ab\u8fd0\u7528\u5728\u5404\u4e2a\u65b9\u9762!\u4ed6\u662f\u6bcf\u4e00\u5c42\u53d1\u6761\u8ff7\u5bab\u7684\u52a8\u529b\u6765\u6e90,\u5b83\u88ab\u7528\u5728\u7269\u54c1\u5408\u6210\u4e0a, \u5b83\u53ef\u4ee5\u5347\u7ea7\u4f60\u81ea\u5df1\u7684\u88c5\u5907\u5e76\u4e14\u5bf9\u4e8e\u4e00\u4e2a\u516c\u4f1a\u4e5f\u662f\u5fc5\u5907\u7684. \u4f60\u53ef\u4ee5\u5728\u8fd9\u4e2a\u4e16\u754c\u4e2d\u627e\u5230\u5404\u79cd\u5404\u6837\u7684\u88c5\u7f6e,\u8fd9\u4e9b\u88c5\u7f6e\u53ef\u4ee5\u7528\u4f60\u7684\u80fd\u91cf\u6765\u9a71\u52a8.\u4f60\u53ef\u4ee5\u770b\u5230\u84dd\u8272\u7684\u80fd\u91cf\u6807\u5fd7\u5728\u8fd9\u4e9b\u88c5\u7f6e\u4e0a.\n\n\u8bb0\u4f4f,\u6211\u524d\u9762\u5217\u51fa\u7684\u4f7f\u7528\u80fd\u91cf\u7684\u573a\u5408, \u4f60\u53ef\u4ee5\u9009\u62e9\u4f7f\u7528\u6c14\u4f53\u80fd\u91cf\u6216\u8005\u6c34\u6676\u80fd\u91cf. \u65e0\u8bba\u54ea\u79cd\u80fd\u91cf\u90fd\u53ef\u4ee5.

m.energy_info_3c = \u5982\u679c\u60f3\u8981\u83b7\u5f97\u66f4\u591a\u6c14\u4f53\u80fd\u91cf, \u4f60\u53ea\u9700\u8981\u7b49\u7740\u5c31\u597d\u4e86. \u4f60\u7684\u88c5\u7532\u6700\u591a\u50a8\u5b58100\u5355\u4f4d\u6c14\u4f53\u80fd\u91cf. \u8fd9100\u5355\u4f4d\u7684\u80fd\u91cf\u4f1a\u572824\u5c0f\u65f6\u4e4b\u540e\u5b8c\u5168\u6062\u590d. \u5b9e\u9645\u4e0a, \u8fd9\u4e0d\u5c31\u610f\u5473\u7740\u6bcf\u5929\u4e16\u754c\u90fd\u5728\u7ed9\u4f60\u514d\u8d39\u7684\u80fd\u91cf? \u8fd9\u662f\u4e0d\u662f\u4ee4\u4eba\u9707\u60ca?\n\n\u6c34\u6676\u80fd\u91cf\u53ea\u80fd\u4f7f\u7528\u771f\u5b9e\u8d27\u5e01\u8fdb\u884c\u8d2d\u4e70\u6216\u8005\u8ddf\u522b\u4eba\u8fdb\u884c\u5151\u6362. \u5982\u679c\u60f3\u8981\u8d2d\u4e70\u6c34\u6676\u80fd\u91cf,\u53ea\u9700\u8981\u70b9\u51fb\u80fd\u91cf\u8868\u53f3\u8fb9\u7684\u6309\u94ae.\u8fd9\u4f1a\u5f39\u51fa\u4e00\u4e2a\u7f51\u9875,\u4f60\u53ef\u4ee5\u5728\u4e0a\u9762\u8fdb\u884c\u8d2d\u4e70.

r.energy_info_3a = \u6211\u6709\u5176\u4ed6\u95ee\u9898\u8981\u95ee\u4f60.

r.energy_info_3b = \u4f60\u7684\u7ecf\u9a8c\u5bf9\u6211\u6709\u5f88\u5927\u7684\u5e2e\u52a9! \u6211\u7ee7\u7eed\u63a2\u9669\u53bb\u4e86,\u518d\u89c1!



## TUTORIAL

# Rescue Agent
#...................................................................................................

n.tut_intro = \u8425\u5730\u8d1f\u8d23\u4eba

m.tut_intro_1a = \u6b22\u8fce\u6765\u5230\u8425\u5730,\u65b0\u4eba!\u6211\u5f88\u9ad8\u5174\u770b\u5230\u6709\u9a91\u58eb\u4ece\u5760\u6bc1\u4e2d\u5e78\u5b58\u4e0b\u6765. \u6211\u4eec\u6709\u4e00\u4e2a\u8425\u5730\u79bb\u4f60\u73b0\u5728\u7684\u4f4d\u7f6e\u4e0d\u8fdc. \u6211\u4f1a\u5e26\u4f60\u5230\u90a3\u91cc\u53bb - \u4f46\u662f\u51c6\u5907\u597d\u4f60\u7684\u5251, \u5728\u8def\u4e0a\u6709\u5f88\u591a\u654c\u4eba!\n
r.tut_intro_1a = \u77e5\u9053\u4e86,\u6211\u4eec\u4e0a\u8def\u5427!

n.tut_intro2 = \u4efb\u5f53

m.tut_intro2_1a = ...come in, {0}, are you there?  This is Rhendon!

r.tut_intro2_1a = I'm here, what happened?

m.tut_intro2_2a = You just hit the surface of Cradle.  My escape pod crashed just north of your position.  We should meet up and find the nearest rally point. \n\nBe careful and ready your sword, there are hostile creatures everywhere!

r.tut_intro2_2a = Roger that, Rhendon.  I'm heading your way!

n.tut_intro3 = \u4efb\u5f53

m.tut_intro3_1a = {0}! Am I glad to see you, pal!  This place is so alien, I'm happy to see a familiar face and not another hostile.

r.tut_intro3_1a = Glad to see you in one piece as well, Rhendon.  Where are the other survivors?

m.tut_intro3_2a = I've established a comlink with Knights that have established a Rescue Camp up ahead.  If you head north, you should eventually reach it. \n\nI'm going to stay here for now and locate any other Knights that have crashed in the area.  I'll meet you at the Rescue Camp before sunset. \n\nAnd should you encounter anything really dangerous, press 'X' to use your shield!

r.tut_intro3_2a = I'll scout ahead then! Be careful, Rhendon.

n.tut_intro4 = \u4efb\u5f53
m.tut_intro4_1a = I'm going to stay here for now and locate any other Knights that have crashed in the area.  I'll meet you at the Rescue Camp to the north. \n\nAnd should you encounter anything really dangerous, press 'X' to use your shield!

r.tut_intro4_1a = I'll scout ahead then! Be careful, Rhendon.

m.tut_intro3_3a = \u795d\u4f60\u597d\u8fd0!
m.tut_intro3_3b = \u5c0f\u5fc3\u70b9!
m.tut_intro3_3c = \u8bb0\u4f4f,\u6309\u4e0bX\u952e\u62b5\u6321\u654c\u4eba\u7684\u653b\u51fb!

# Final Test Knight
#...................................................................................................

n.final_test_knight = Feron

m.final_test_knight_1a = Astounding!  I would have never expected a new recruit to crawl out of that fiery wreckage alive!  You must really be something else... \n\nThe name's Feron, Lieutenant of the Spiral Order.  We had believed this entire complex was derelict until the elevator leading to it suddenly surged to life.  Upon investigating the whole place soon went up in a blaze! \n\nHow did you end up here?

r.final_test_knight_1a = (Tell Feron about the Rescue Camp and the Artifact)

m.final_test_knight_2a = I see.  This will be very interesting information for Spiral HQ.  Our base camp in Haven is just up ahead.  Head on up the elevator and meet the other Knights who survived the crash like yourself. \n\nDon't worry about the others in the Rescue Camp.  Thanks to you, we have a functioning elevator system to reach them.  You've saved them all!

r.final_test_knight_2a = Thank you, Lieutenant, I'll head on into Haven.

# Rescued Stranger
#...................................................................................................

n.rescued_stranger = Keepoh
m.rescued_stranger_1a = Hello little one.  You will find there are many dangers in this new world but also many opportunities for the adventurous and brave!  A fellow of yours awaits you just up the path.  We will undoubtedly see each other again.  Farewell for now!
r.rescued_stranger_1a = \u7ed3\u675f\u5bf9\u8bdd


## RESCUE CAMP KNIGHTS

# Greta
#...................................................................................................

n.rc_greet = \u683c\u5170\u5854

m.rc_greet_1a = \u6b22\u8fce\u6765\u5230\u8425\u6551\u8425\u5730, \u65b0\u4eba. \u8fd9\u4e2a\u8425\u5730\u7684\u4f5c\u7528\u4e3b\u8981\u662f\u4f5c\u4e3a\u4e00\u4e2a\u4f11\u606f\u7ad9,\u8fd8\u6709\u5c31\u662f\u8bad\u7ec3\u50cf\u4f60\u8fd9\u6837\u7684"\u521a\u521a\u51fa\u751f\u7684\u5c0f\u9e1f". \u5728\u8fd9\u91cc\u4f60\u5c06\u63a5\u53d7\u8bad\u7ec3,\u5e76\u4e14\u51c6\u5907\u53bb\u907f\u98ce\u6e2f\u7ee7\u7eed\u4f60\u7684\u4efb\u52a1.\n\n\u73b0\u5728,\u4f60\u6709\u4ec0\u4e48\u95ee\u9898\u5417?

r.rc_greet_1a = \u95ee\u9898?\u6211\u5f53\u7136\u6709!

r.rc_greet_1b = \u6211\u60f3\u8981\u5230\u56db\u5904\u901b\u901b.

m.rc_greet_2a = \u4f60\u60f3\u8981\u77e5\u9053\u4ec0\u4e48?

r.rc_greet_2a = \u54ea\u91cc\u53ef\u4ee5\u5f00\u59cb\u8bad\u7ec3?

r.rc_greet_2b = \u8fd9\u91cc\u6709\u4ec0\u4e48\u5730\u65b9\u53ef\u4ee5\u8ba9\u6211\u5f97\u5230\u65b0\u88c5\u5907?

r.rc_greet_2c = \u907f\u98ce\u6e2f? \u6211\u7684\u4efb\u52a1?

r.rc_greet_2d = \u6211\u60f3\u8981\u5230\u56db\u5904\u901b\u901b.

m.rc_greet_3a = \u4f60\u4f1a\u5728\u5317\u8fb9\u627e\u5230\u8bad\u7ec3\u7684\u5730\u65b9. \u5728\u7535\u68af\u524d\u9762.

m.rc_greet_3b = \u4e00\u4e2a\u4ece\u907f\u98ce\u6e2f\u7684\u65c5\u884c\u5546\u4eba\u5728\u5317\u8fb9\u7684\u7535\u68af\u524d\u5f00\u8bbe\u4e86\u5546\u5e97. \u4ed6\u6709\u4e00\u4e9b\u6b66\u5668\u548c\u7528\u5177\u4e5f\u8bb8\u80fd\u8ba9\u4f60\u53bb\u907f\u98ce\u6e2f\u7684\u65c5\u7a0b\u66f4\u5bb9\u6613\u4e9b.

m.rc_greet_3c = \u907f\u98ce\u6e2f\u662f\u4f4d\u4e8e\u8fd9\u4e2a\u8425\u5730\u5317\u65b9\u7684\u57ce\u9547,\u8d8a\u8fc7“\u5927\u6c9f\u58d1”\u4f60\u5c31\u80fd\u5728\u8bad\u7ec3\u573a\u7684\u9876\u7aef\u770b\u5230\u5b83\u3002\u87ba\u65cb\u9a91\u58eb\u4eec\u5df2\u7ecf\u5efa\u7acb\u4e86\u4e00\u4e2a\u5de5\u4f5c\u57fa\u5730\u3002\u4e0d\u8fc7,\u552f\u4e00\u5230\u8fbe\u90a3\u91cc\u7684\u9014\u5f84\u662f\u901a\u8fc7\u53d1\u6761\u8ff7\u5bab(Clockworks):\u56e0\u4e3a\u6211\u4eec\u6ca1\u529e\u6cd5\u6a2a\u8de8\u6c9f\u58d1\u3002\u81f3\u4e8e\u4f60\u7684\u4efb\u52a1,\u73b0\u5728\u53ea\u9700\u8981\u5230\u8fbe\u907f\u98ce\u6e2f\u5e76\u4e14\u8054\u7cfb\u87ba\u65cb\u9a91\u58eb\u603b\u90e8\u3002\u6211\u542c\u8bf4Ozlo\u8230\u957f\u6b63\u51c6\u5907\u4e3a\u62b5\u8fbe\u4e16\u754c\u7684\u6838\u5fc3\u4ed8\u51fa\u52aa\u529b\u3002\u4f46\u6682\u65f6\u4f60\u53ef\u4ee5\u522b\u7ba1\u90a3\u4e8b,\u73b0\u5728\u96c6\u4e2d\u7cbe\u795e\u5b66\u4e60\u6280\u5de7\u5e76\u524d\u5f80\u907f\u98ce\u6e2f\u5427\u3002

r.rc_greet_3a = \u6211\u8fd8\u6709\u5176\u4ed6\u7684\u95ee\u9898.

r.rc_greet_3b = \u611f\u8c22\u4f60\u63d0\u4f9b\u8fd9\u4e9b\u4fe1\u606f,\u8fd9\u5c31\u662f\u5168\u90e8\u7684\u95ee\u9898\u4e86.

# Greta B
#...................................................................................................

n.rc_greet2 = Greta
m.rc_greet2_1a = Greetings, I'm Squad Leader Greta.  You must be {0}.  Welcome to the Rescue Camp. \n\nRhendon radioed us and said to expect you and not a moment too soon.  Seeing as how you battled your way here all on your own, you're just the kind of Knight we need.

r.rc_greet2_1a = What's the problem, Greta?

m.rc_greet2_2a = In short, this camp has no power and the sun is setting soon. Last night all manners of horrible monsters came after us in the dark.  We couldn't see and had no power for our defensive turrets. \n\n...we lost a lot of recruits. \n\nWe need to channel power to the Rescue Camp so that we can set up a defensive perimeter before night falls!

r.rc_greet2_2a = How can I help channel power to the camp?

m.rc_greet2_3a = Our scans have located an ancient generator below this camp.  It should be sending power to the surface, but something seems to be diverting it. \n\nWe need you to go investigate the ancient generator and divert power back to the surface.  But you'll need to be ready- it's completely uncharted territory and teeming with monsters. \n\nRhendon said he wanted to meet up with you before you take on this mission.  Why don't you see him first?

r.rc_greet2_3a = I'll meet up with Rhendon before I investigate the generator.

m.rc_greet2_4a = Please {0}, help us restore power to the Rescue Camp so that we can set up a defensive perimeter.  We cannot afford to lose any more recruits to the creatures of the night!

r.rc_greet2_4a = I'll do my best!

m.rc_greet3_1a = You've restored the power and saved us all, {0}!  I can't thank you enough, all these recruits owe you their lives. \n\nYou should now try to contact Spiral HQ via your comlink.

r.rc_greet3_1a = \u7ed3\u675f\u5bf9\u8bdd

# Rescue Camp Recruit Knights
#...................................................................................................
n.rc_recruit = Recruit
m.rc_recruit_a = We may not have power, but the least I can do is get a fire going to provide a little light tonight.

m.rc_recruit_b = Not much equipment has been salvaged from the crash pods.  There's not even enough here for each able-bodied Knight.

m.rc_recruit_c = Can you believe this?  This entire chasm is filled with a giant machine of some kind.  It seems to go down forever. \n\nI wonder if the entire planet is like this?

m.rc_recruit_d = Between the warmth of the fire and the safety of the defensive turrets, I think I'll sleep well tonight.

m.rc_recruit_e = I can feel the electricity in the air!  Looks like we won't be making our final stand tonight after all!

m.rc_recruit_f = They say you're going to travel down this elevator and into the chasm below. You're a heck of a lot braver than I am...

r.rc_recruit = \u7ed3\u675f\u5bf9\u8bdd

# Technician Knight
#...................................................................................................
n.rc_technician = Technician
m.rc_technician_a = According to these scans there should be some kind of power source in the depths below the camp, but it's being diverted somehow...

m.rc_technician_b = This thing is useless without power.  How are we supposed to defend ourselves from those monsters?!

m.rc_technician_c = Power has come surging back to the camp!  You did it, {0}!

r.rc_technician = \u7ed3\u675f\u5bf9\u8bdd

# Injured Knight
#...................................................................................................
n.rc_injured = Injured Knight
m.rc_injured_a = Last night terrible monsters attacked us in the darkness.  It was utter chaos. With no power for the turrets we couldn't defend ourselves. \n\nSo many brave Knights lost...

m.rc_injured_b = One of those mechanical monsters got me.  The cursed thing's claws tore right through my armor!

m.rc_injured_c = Thanks to you we will not have to face another night like the last...

m.rc_injured_d = With the power restored, I was able to mend my armor. Let's hope I don't run into too many of those monstrous rust buckets again!

r.rc_injured = \u7ed3\u675f\u5bf9\u8bdd


# Nervous Knight
#...................................................................................................

n.rc_nervous = \u80c6\u5c0f\u7684\u9a91\u58eb

m.rc_nervous_1a = \u6211\u60f3\u7528\u6211\u4ece\u8bad\u7ec3\u573a\u6323\u5f97\u7684\u51a0\u5e01\u53bb\u4e70\u4e9b\u4e1c\u897f, \u4f46\u662f\u8fd9\u4e9b\u5546\u4eba\u603b\u662f\u8ba9\u6211\u611f\u5230\u5bb3\u6015.\u4f60\u8ba4\u4e3a\u4ed6\u4eec\u957f\u888d\u4e0b\u9762\u9690\u85cf\u7740\u4ec0\u4e48?!

r.rc_nervous_1a = \u7ed3\u675f\u5bf9\u8bdd

# Geo Knight
#...................................................................................................

n.rc_soil = \u56f0\u6270\u7684\u9a91\u58eb

m.rc_soil_1a = \u6211\u4e3a\u87ba\u65cb\u9a91\u58eb\u603b\u90e8\u91c7\u96c6\u571f\u5730\u6837\u672c. \u76ee\u524d\u4e3a\u6b62\u6211\u5df2\u7ecf\u4ece\u4e0b\u9762\u6536\u96c6\u5230\u4e86\u51e0\u767e\u79cd\u72ec\u4e00\u65e0\u4e8c\u7684\u571f\u58e4\u6837\u672c.\u592a\u4e0d\u53ef\u601d\u8bae\u4e86,\u6211\u60f3\u6211\u4e00\u5b9a\u662f\u5f04\u9519\u4e86..

r.rc_soil_1a = \u7ed3\u675f\u5bf9\u8bdd


# Rhendon
#...................................................................................................
n.rc_rhendon = \u4efb\u5f53

m.rc_rhendon_1a = What the heck do you think this thing is, {0}?  Must be important if that Razwog guy got so bent out of shape when you snatched it. \n\nServes him right for trying to kill you and all!

r.rc_rhendon_1a = \u7ed3\u675f\u5bf9\u8bdd

# Kinter
#...................................................................................................

n.rc_instruct = \u91d1\u7279

m.rc_instruct_1a = \u4f60\u597d\u554a,\u65b0\u5175\u3002\u7ecf\u5e38\u770b\u5230\u524d\u5f80\u6551\u63f4\u8425\u7684\u65b0\u9a91\u58eb\u771f\u597d\u3002\u6211\u731c\u4f60\u6b63\u6253\u7b97\u4e3a\u524d\u5f80\u907f\u98ce\u6e2f\u505a\u51c6\u5907\u3002\u8fd9\u91cc\u524d\u5f80\u53d1\u6761\u8ff7\u5bab\u7684\u5927\u95e8\u4f1a\u662f\u4e2a\u597d\u7684\u8d77\u70b9\u3002\u53ea\u9700\u8981\u9760\u8fd1\u7535\u68af\u5317\u7aef\u7684\u63a7\u5236\u9762\u677f\u5e76\u6309\u4e0b\u542f\u52a8\u952e(\u653b\u51fb\u952e,\u9ed8\u8ba4\u4e0b\u4e3aZ\u952e)\n\n\u8fd8\u6709\u4ec0\u4e48\u95ee\u9898\u4e48\uff1f

r.rc_instruct_1a = \u95ee\u9898? \u6211\u5f53\u7136\u6709!

r.rc_instruct_1b = \u6ca1\u6709\u95ee\u9898, \u5f00\u59cb\u884c\u52a8\u5427. \u6211\u8981\u8d70\u4e86.

m.rc_instruct_2a = \u4f60\u60f3\u77e5\u9053\u4ec0\u4e48?

r.rc_instruct_2a = "\u53d1\u6761\u8ff7\u5bab"?

r.rc_instruct_2b = \u4f60\u8bf4 "\u5165\u53e3?"

r.rc_instruct_2c = \u6211\u8981\u8d70\u4e86.


m.rc_instruct_3a = \u53d1\u6761\u8ff7\u5bab\u662f\u4e00\u4e2a\u7531\u9f7f\u8f6e\u548c\u673a\u68b0\u7ec4\u6210\u7684\u5de8\u5927\u7684\u590d\u5408\u4f53,\u5b83\u5728\u8fd9\u4e2a\u4e16\u754c\u7684\u5730\u4e0b. \u5b83\u662f\u4e00\u4e2a\u975e\u5e38\u4e0d\u53ef\u601d\u8bae\u7684\u5730\u65b9. \u90a3\u91cc\u5bf9\u6211\u4eec\u6765\u8bf4\u662f\u4e00\u4e2a\u5145\u6ee1\u5371\u9669\u7684\u5730\u65b9.\u8fdb\u53bb\u7684\u65f6\u5019\u8981\u5c0f\u5fc3.

m.rc_instruct_3b = "\u5165\u53e3"\u662f\u8fdb\u5165\u53d1\u6761\u8ff7\u5bab\u7684\u5730\u65b9. \u5b83\u662f\u7531\u6211\u80cc\u540e\u8fd9\u90e8\u7535\u68af\u7ec4\u6210\u7684.\u6bcf\u4e00\u4e2a\u5165\u53e3\u6709\u4e00\u4e2a\u663e\u793a\u5668\u663e\u793a\u8fd9\u4e2a\u5165\u53e3\u72ec\u4e00\u65e0\u4e8c\u7684\u56fe\u6807,\u8fd8\u6709\u4e00\u4e2a\u63a7\u5236\u9762\u677f\u53ef\u4ee5\u8ba9\u4f7f\u7528\u8005\u8fdb\u5165\u5165\u53e3. \u8fd9\u4e2a\u5165\u53e3\u6bcf\u6b21\u90fd\u4f1a\u5e26\u4f60\u5230\u76f8\u540c\u7684\u5730\u65b9,\u4f46\u662f\u6709\u4e00\u4e9b\u5165\u53e3\u4f1a\u628a\u4f60\u5e26\u5165\u672a\u77e5\u7684\u5730\u65b9.\u8fd9\u6837, \u4f60\u5c31\u4e0d\u77e5\u9053\u6709\u4ec0\u4e48\u5728\u4e0b\u4e00\u5c42\u7b49\u7740\u4f60!


r.rc_instruct_3a = \u6211\u8fd8\u6709\u5176\u4ed6\u95ee\u9898.

r.rc_instruct_3b = \u611f\u8c22\u63d0\u4f9b\u8fd9\u4e9b\u4fe1\u606f,\u6211\u8981\u8d70\u4e86.


# Boomer
#...................................................................................................

n.rc_bomb = \u7206\u7834\u624b

m.rc_bomb_1a = \u6709\u53bb\u8bd5\u8fc7\u70b8\u5f39\u5417? \u4e0d\u50cf\u5176\u4ed6\u7684\u6b66\u5668, \u70b8\u5f39\u53ea\u80fd\u7528\u4e8e\u805a\u6c14\u653b\u51fb. \u5982\u679c\u6709\u5176\u4ed6\u4e1c\u897f\u6765\u5e72\u6270\u7684\u8bdd\u5c31\u4f1a\u5931\u8d25. \u4f46\u662f\u5982\u679c\u4f60\u6210\u529f\u91ca\u653e...\u5623! \u5b83\u53ef\u4ee5\u5bf9\u591a\u4e2a\u76ee\u6807\u9020\u6210\u4e25\u91cd\u7684\u4f24\u5bb3!

r.rc_bomb_1a = \u542c\u8d77\u6765\u4e0d\u9519!\u4e5f\u8bb8\u6211\u4f1a\u4ece\u65c5\u884c\u5546\u4eba\u90a3\u91cc\u4e70\u4e00\u4e2a.


# Cautious Knight
#...................................................................................................

n.rc_warning = \u8c28\u614e\u7684\u9a91\u58eb

m.rc_warning_1a = \u697c\u68af\u4e0a\u9762\u5c31\u662f\u53bb\u907f\u98ce\u6e2f\u7684\u5165\u53e3.\u5728\u4f60\u8fdb\u5165\u7535\u68af\u4e4b\u524d\u4e00\u5b9a\u8981\u8ddf\u7ef4\u5409\u5c14\u8c08\u8c08,\u8fd9\u6837\u4f60\u5c31\u80fd\u77e5\u9053\u4f1a\u53d1\u751f\u4ec0\u4e48.

r.rc_warning_1a = \u6211\u660e\u767d,\u6211\u4f1a\u53bb\u542c\u7ef4\u5409\u5c14\u600e\u4e48\u8bf4\u7684.


# Sleepy Knight
#...................................................................................................

n.rc_sleepy = \u56f0\u4e4f\u7684\u9a91\u58eb

m.rc_sleepy_1a = \u8bad\u7ec3... \u592a\u96be\u4e86... \u6211\u9700\u8981\u4f11\u606f.... \u6211\u7684\u773c\u775b...

r.rc_sleepy_1a = \u7ed3\u675f\u5bf9\u8bdd


# Virgil
#...................................................................................................

n.rc_end = \u7ef4\u5409\u5c14

m.rc_virgil_1a = Be careful up ahead.

r.rc_virgil_1a = Why is that?

m.rc_virgil_2a = This walkway leads right out over a massive chasm.  Don't want you getting blown off into the oblivion below.

r.rc_virgil_2a = Why is this walkway here then?

m.rc_virgil_3a = It seems to lead to some kind of elevator, but with no power, the whole thing is just dead.

r.rc_virgil_3a = I'll be careful.

m.rc_virgil_4a = Hail, {0}.  When you restored power to the camp, this elevator powered on as well.  I imagine it will take you down deep into the chasm below and what you will find there is anyone's guess. \n\nIf your aim is to travel down into those depths, ensure that you are ready to face whatever is waiting for you.

r.rc_virgil_4a = \u7ed3\u675f\u5bf9\u8bdd

m.rc_end_1a = \u8fd9\u91cc, \u65b0\u4eba. \u8fd9\u91cc\u662f\u79bb\u5f00\u8425\u5730\u7684\u552f\u4e00\u7684\u51fa\u53e3, \u8de8\u8fc7\u8fd9\u4e2a\u88c2\u7f1d\u5230\u907f\u98ce\u6e2f\u53bb. \u5f53\u4f60\u79bb\u5f00\u8fd9\u91cc\u4ee5\u540e,\u4f60\u4e0d\u9700\u8981\u518d\u56de\u5230\u8fd9\u91cc. \u4f60\u5728\u8425\u5730\u80fd\u4e70\u5230\u7684\u5168\u90e8\u4e1c\u897f\u5728\u907f\u98ce\u6e2f\u90fd\u80fd\u4e70\u5230. \n\n\u6709\u4ec0\u4e48\u95ee\u9898\u5417?

r.rc_end_1a = \u662f\u7684,\u6211\u60f3\u95ee\u4f60\u4e00\u4e9b\u95ee\u9898.

r.rc_end_1b = \u6211\u660e\u767d\u4e86,\u6ca1\u4e8b\u4e86.

m.rc_end_2a = \u4f60\u6709\u4ec0\u4e48\u95ee\u9898\u8981\u95ee?

r.rc_end_2a = \u5230\u8fbe\u907f\u98ce\u6e2f\u4ee5\u540e\u6211\u5c31\u4e0d\u80fd\u56de\u6765\u4e86\u5417?

r.rc_end_2b = \u5728\u8fd9\u4e0b\u9762\u6709\u4ec0\u4e48\u6311\u6218\u7b49\u7740\u6211?

r.rc_end_2c = \u5f53\u6211\u5230\u8fbe\u907f\u98ce\u6e2f\u4ee5\u540e\u6211\u5e94\u8be5\u505a\u4ec0\u4e48?

r.rc_end_2d = \u6211\u6ca1\u6709\u4ec0\u4e48\u8981\u95ee\u7684\u4e86,\u518d\u89c1.

m.rc_end_3a = \u662f\u7684,\u4f60\u4e0d\u80fd\u56de\u6765\u4e86. \u5f53\u4f60\u5230\u8fbe\u907f\u98ce\u6e2f\u4ee5\u540e\u4f60\u7684\u8bad\u7ec3\u5c31\u5b8c\u6210\u4e86,\u4f60\u5c06\u4ee5\u907f\u98ce\u6e2f\u4e3a\u57fa\u5730\u5b8c\u6210\u65b0\u7684\u4efb\u52a1\u6765\u5e2e\u52a9\u87ba\u65cb\u9a91\u58eb.

m.rc_end_3b = \u8fd9\u6761\u8def\u6709\u4e9b\u5371\u9669, \u4f46\u662f\u4f60\u4e0d\u4f1a\u8d70\u7684\u592a\u6df1, \u6240\u4ee5\u4f60\u9047\u5230\u7684\u9ebb\u70e6\u90fd\u80fd\u591f\u89e3\u51b3. \u4f46\u662f, \u4fa6\u67e5\u5175\u62a5\u544a\u81ea\u4ece\u6211\u4eec\u5efa\u7acb\u8fd9\u4e2a\u8425\u5730\u4ee5\u6765,\u5c0f\u9b3c\u5728\u8fd9\u4e2a\u533a\u57df\u7684\u6d3b\u52a8\u6709\u6240\u589e\u52a0,\u6240\u4ee5\u8981\u4fdd\u6301\u8b66\u60d5.

m.rc_end_3c = \u5f53\u4f60\u5230\u8fbe\u907f\u98ce\u6e2f\u540e,\u6211\u4f1a\u5f15\u5bfc\u4f60\u63a2\u7d22\u8fd9\u4e2a\u5c0f\u9547,\u719f\u6089\u5c0f\u9547\u6240\u80fd\u63d0\u4f9b\u7684\u670d\u52a1. \u6bd4\u8d77\u8fd9\u91cc,\u4f60\u5728\u90a3\u80fd\u83b7\u5f97\u66f4\u4f18\u79c0\u7684\u88c5\u5907\u4ee5\u53ca\u9047\u5230\u8001\u7ec3\u7684\u9a91\u58eb. \u5982\u679c\u4f60\u8ff7\u8def\u4e86\u8bdd\u8bb0\u5f97\u5411\u4ed6\u4eec\u5bfb\u6c42\u5e2e\u52a9.

r.rc_end_3a = \u6211\u8fd8\u6709\u5176\u4ed6\u95ee\u9898.

r.rc_end_3b = \u611f\u8c22\u4f60\u7684\u5e2e\u52a9,\u5f53\u6211\u51c6\u5907\u597d\u540e\u6211\u4f1a\u8fdb\u5165\u8fd9\u4e2a\u5165\u53e3.

# Haven Entrance
#...................................................................................................

n.hav_guardian = Guardian Knight

m.hav_guardian_1a = Welcome to Haven, {0}, we've been expecting you.

r.hav_guardian_1a = \u7ed3\u675f\u5bf9\u8bdd

m.hav_entryknight_1a = Did you come from the chasm?  How?
m.hav_entryknight_2a = Always good to see another Spiral Knight!
m.hav_entryknight_3a = You should get inside the town walls.  It's not safe out here.

## ADVANCED TRAINING KNIGHTS
# Gym
#...................................................................................................

# Greeter
#...................................................................................................

n.atg_greeter = \u79d1\u5a01

m.atg_greeter_1a = \u6b22\u8fce\u6765\u5230\u9ad8\u7ea7\u8bad\u7ec3\u6240. \u5728\u8fd9\u91cc\u4f60\u5c06\u5f97\u5230\u4e00\u4e9b\u975e\u5e38\u6709\u7528\u7684\u6218\u6597\u63d0\u793a,\u80fd\u5e2e\u52a9\u4f60\u901a\u8fc7\u53d1\u6761\u8ff7\u5bab. \n\n\u4f60\u60f3\u8981\u95ee\u4ec0\u4e48?

r.atg_greeter_1a = \u5f53\u7136,\u6211\u5e94\u8be5\u4ece\u54ea\u91cc\u5f00\u59cb?

r.atg_greeter_1b = \u8c22\u8c22, \u6211\u60f3\u8981\u81ea\u5df1\u53bb\u63a2\u7d22.

m.atg_greeter_2a = \u5728\u897f\u8fb9, \u4f60\u80fd\u5b66\u5230\u5728\u53d1\u6761\u8ff7\u5bab\u4e2d\u6709\u54ea\u4e9b\u6709\u7528\u7684\u9053\u5177. \u5728\u5317\u8fb9, \u4f60\u80fd\u5b66\u5230\u8ff7\u5bab\u4e2d\u6709\u54ea\u4e9b\u7816\u5757\u548c\u5927\u95e8. \u5728\u4e1c\u8fb9,\u4f60\u4f1a\u9047\u5230\u5404\u79cd\u5404\u6837\u7684\u673a\u5173\u548c\u9677\u9631\u6765\u8fdb\u7ec3\u4e60\u5982\u4f55\u5bf9\u4ed8\u5b83\u4eec.  \u522b\u80c6\u5fc3, \u6211\u4eec\u4f1a\u786e\u4fdd\u8fd9\u4e9b\u4e1c\u897f\u4e0d\u4f1a\u4f24\u5bb3\u5230\u4f60\u4eec!

r.atg_greeter_2a = \u8c22\u8c22!\u6211\u9a6c\u4e0a\u5f00\u59cb\u8bad\u7ec3.

## HAVEN KNIGHTS

# Fountain
#...................................................................................................

n.fountain = \u79d1\u7279

m.fountain_1 = \u6b22\u8fce\u6765\u5230\u907f\u98ce\u6e2f! \u5982\u679c\u4f60\u5f80\u5317\u8d70, \u4f60\u4f1a\u5230\u8fbe\u8d70\u5eca,\u5728\u90a3\u91cc\u4f60\u80fd\u5f97\u5230\u66f4\u591a\u5173\u4e8e\u4efb\u52a1\u7684\u4fe1\u606f.  \u5982\u679c\u4f60\u5f80\u897f\u8d70, \u4f60\u4f1a\u5230\u8fbe\u96c6\u5e02, \u5728\u90a3\u91cc,\u6709\u5546\u4eba\u63d0\u4f9b\u5404\u79cd\u88c5\u5907\u548c\u6b66\u5668. \u6bcf\u5929\u53bb\u770b\u770b\u4ed6\u4eec\u90a3\u91cc, \u8bf4\u4e0d\u5b9a\u6709\u65b0\u8d27\u4e0a\u67b6!

r.fountain_1 = \u611f\u8c22\u4f60\u63d0\u4f9b\u7684\u4fe1\u606f,\u6211\u73b0\u5728\u5c31\u53bb\u901b\u901b!

# Gym Signpost
#...................................................................................................

n.atg_guard = \u67ef\u601d\u987f

m.atg_guard = \u5411\u4f60\u81f4\u656c!\u8fd9\u9053\u95e8\u540e\u5c31\u662f\u8fdb\u9636\u8bad\u7ec3\u6240\u3002\u4f5c\u4e3a\u4e00\u4f4d\u87ba\u65cb\u9a91\u58eb,\u4f60\u5728\u8fd9\u91cc\u6240\u8fdb\u884c\u7684\u4e00\u5207\u63d0\u5347\u81ea\u5df1\u6280\u80fd,\u5b66\u4e60\u66f4\u591a\u7684\u751f\u5b58\u6280\u5de7\u7684\u8bad\u7ec3,\u90fd\u662f\u514d\u8d39\u7684\u3002

r.atg_guard = \u8c22\u8c22!\u6211\u4f1a\u770b\u770b\u91cc\u9762\u6709\u4e9b\u5565\u7684


# Arcade Leader
#...................................................................................................

n.arc_leader = \u8d39\u9686

m.arc_leader_1 = \u5f88\u9ad8\u5174\u89c1\u5230\u4f60,\u58eb\u5175\u3002\u770b\u6837\u5b50,\u4f60\u5e73\u5b89\u62b5\u8fbe\u4e86\u6211\u4eec\u5728\u907f\u98ce\u6e2f\u7684\u57fa\u5730\u5462,\u5e72\u5f97\u4e0d\u9519\u3002\u6211\u662f\u8d39\u9686\u4e2d\u5c09,\u662f\u5927\u8054\u961f\u957f\u5965\u8328\u9732\u76f4\u63a5\u4efb\u547d\u7684\u53d1\u6761\u8ff7\u5bab\u7684\u91c7\u77ff\u4f5c\u4e1a\u76d1\u7763\u3002\n\u5728\u4f60\u6b63\u5f0f\u8fdb\u9a7b“\u77ff\u4e95”,\u4e5f\u5c31\u662f\u90a3\u4e9b\u8d1f\u8d23\u8fde\u63a5\u6211\u4eec\u524d\u5f80\u53d1\u6761\u8ff7\u5bab\u8179\u5730\u7684\u90a3\u4e9b\u8ff7\u4eba\u7684\u670d\u52a1\u7aef\u590d\u5408\u4f53\u7684\u6240\u5728\u5730\u4e4b\u524d,\u6211\u5148\u7b80\u5355\u7684\u9648\u8ff0\u4e00\u4e0b\u603b\u90e8\u5728\u8fd9\u4e00\u5730\u533a\u7684\u9700\u6c42\u6216\u8005\u8bf4,\u6211\u4eec\u5230\u5e95\u5728\u8fd9\u9b3c\u5730\u65b9\u505a\u4ec0\u4e48\u3002

r.arc_leader_1 = \u542c\u8d77\u6765\u5f88\u91cd\u8981\u5462,\u8bf7\u52a1\u5fc5\u544a\u8bc9\u6211\u8be6\u60c5.

m.arc_leader_2 = \u5728\u6211\u4eec\u7684\u7a7a\u95f4\u7a7f\u68ad\u673a\u5760\u6bc1\u540e,\u5b83\u7684\u4e3b\u8981\u805a\u53d8\u6838\u5fc3\u5df2\u7ecf\u62a5\u5e9f\u5e76\u8fde\u5e26\u6467\u6bc1\u4e86\u7a7f\u68ad\u673a\u7684\u4e00\u90e8\u5206,\u4f7f\u5f97\u7a7f\u68ad\u673a\u5931\u53bb\u4e86\u4ec5\u6709\u7684\u6700\u540e\u4e00\u4e1d\u80fd\u6e90\u3002\u5728\u6211\u4eec\u627e\u5230\u80fd\u8ba9\u7a7f\u68ad\u673a\u6062\u590d\u8fd0\u4f5c\u7684,\u6563\u843d\u5728\u8fd1\u5728\u54ab\u5c3a\u7684\u4e0a\u767e\u5428\u805a\u53d8\u80fd\u91cf\u4ee5\u524d,\u5b83\u53ea\u80fd\u50cf\u6298\u7fc5\u7684\u9e1f\u513f\u4e00\u6837\u6c89\u7761\u4e00\u65c1\n\u901a\u8fc7\u6211\u4eec\u4e0e“\u5f02\u4e61\u4eba”\u7684\u534f\u8bae,\u6211\u4eec\u5f97\u4ee5\u5728\u8fd9\u91cc,\u8fd9\u4e2a\u907f\u96be\u6240\u8bbe\u7f6e\u4e00\u4e2a\u5c0f\u5c0f\u7684\u8425\u5730\u6765\u82df\u5ef6\u6b8b\u5598\u3002\u901a\u8fc7\u67d0\u6b21\u7cfb\u7edf\u7a81\u7136\u7684\u6062\u590d\u8fd0\u8f6c,\u6211\u4eec\u53d1\u73b0:\u5728\u8fd9\u9897\u661f\u7403\u5185\u90e8,\u9690\u85cf\u7740\u5f02\u5e38\u5e9e\u5927\u7684\u80fd\u91cf!

r.arc_leader_2 = \u5982\u679c\u6211\u4eec\u80fd\u901a\u8fc7\u67d0\u79cd\u624b\u6bb5,\u5229\u7528\u90a3\u80a1\u80fd\u91cf\u7684\u8bdd...

m.arc_leader_3 = \u975e\u5e38\u6b63\u786e!\u53d1\u6761\u8ff7\u5bab\u7684\u6838\u5fc3\u8fd1\u4e4e\u5b8c\u7f8e\u5730\u8574\u85cf\u7740\u6211\u4eec\u9700\u8981\u7528\u6765\u91cd\u542f\u7a7a\u95f4\u7a7f\u68ad\u673a\u7684\u80fd\u91cf\u6765\u6e90,\u5e76\u4e14\u5728\u5141\u8bb8\u7684\u60c5\u51b5\u4e0b\u5c06\u5176\u5217\u5165\u53ef\u8d38\u6613\u7269\u54c1\u6e05\u5355\u3002\u4f46\u5728\u90a3\u4e4b\u524d,\u6211\u4eec\u6709\u4e00\u4e2a\u5927\u9ebb\u70e6——\u53d1\u6761\u8ff7\u5bab\u7684\u6838\u5fc3\u5730\u5e26\u770b\u8d77\u6765\u5c31\u50cf\u662f\u4e13\u95e8\u4e3a\u5165\u4fb5\u8005\u800c\u51c6\u5907\u7684\u6b7b\u4ea1\u9677\u9631\u3002\n\n\u60f3\u8981\u62b5\u8fbe\u6838\u5fc3\u5fc5\u5b9a\u662f\u5f02\u5e38\u8270\u96be\u7684...

r.arc_leader_3 = \u6211\u660e\u767d\u81ea\u5df1\u7684\u4efb\u52a1\u4e86!

m.arc_leader_4 = \u4f60\u7684\u70ed\u60c5\u6b63\u662f\u6211\u4eec\u6240\u4e50\u89c1\u7684,\u4f60\u7684\u4efb\u52a1\u5927\u81f4\u6d41\u7a0b\u5982\u4e0b:\u901a\u8fc7\u4f7f\u7528\u4f4d\u4e8e\u4f60\u524d\u65b9\u7684\u90a3\u4e9b\u4f20\u9001\u7535\u68af\u6765\u63a2\u7d22\u53d1\u6761\u8ff7\u5bab\u4e16\u754c\u5e76\u4e14\u68c0\u9a8c\u90a3\u4e9b\u7a00\u6709\u7684\u4e94\u8272\u77ff\u77f3.\u63a5\u7740\u5e26\u7740\u4f60\u8ba4\u4e3a\u5408\u683c\u7684\u77ff\u77f3\u56de\u6765\u5e76\u628a\u5b83\u4eec\u4f9d\u6b21\u5b58\u5165\u90a3\u4e9b\u5f00\u53d1\u4e2d\u7684\u7535\u68af\u96a7\u9053--\u5b83\u4eec\u4e5f\u662f\u5728\u90a3\u4e0b\u9762.\u901a\u8fc7\u4ee5\u4e0a\u505a\u6cd5,\u6211\u4eec\u5c31\u80fd\u63a2\u7d22\u90a3\u4e9b\u66f4\u6df1\u5904\u7684\u672a\u77e5\u533a\u57df\u4e86.\n\n\u6211\u4eec\u76f8\u4fe1,\u8fd9\u4e9b\u7a00\u6709\u7684\u4e94\u8272\u77ff\u77f3\u662f\u6253\u5f00\u901a\u5f80\u6838\u5fc3\u533a\u57df\u5927\u95e8\u7684\u94a5\u5319;\u800c\u6211\u4eec\u6240\u8981\u505a\u7684,\u5c31\u662f\u627e\u5230\u6b63\u786e\u4f7f\u7528\u5b83\u4eec\u7684\u65b9\u6cd5!

r.arc_leader_4 = \u6211\u77e5\u9053\u6211\u8be5\u505a\u4ec0\u4e48\u4e86.

m.arc_leader_5 = You have proven that you are combat ready and I have faith that you will serve the Spiral Order courageously. The gates into the Clockworks are just up ahead. However, should you wish to know more about how minerals are used to construct gates, speak with Chief Geo Knight Wegner on the eastern platform. He's our main researcher on minerals in Haven.\n\nGood luck to you!

r.arc_leader_5 = \u7ed3\u675f\u5bf9\u8bdd
r.arc_leader_5_accept = Reach Terminal 1? I'm on it!


# Wegner Basic
#...................................................................................................

n.arc_mintut = Wegner

m.arc_mintut_1 = Hello. I'm Wegner, Chief Geo Knight of the Skylark and head of geological studies within the Clockworks.

r.arc_mintut_1 = I'm here to learn about the minerals we have been assigned to collect.

# IMAGE: step1_minerals.png
m.arc_mintut_2 = During your travels in the Clockworks you will encounter five special minerals that we use to power these gates: crimsonite, moonstone, valestone, luminite and dark matter.\n\nWe use these minerals to power the gates in the Arcade and generate new levels to explore.

r.arc_mintut_2 = Continue

# IMAGE: step2_gather.png
m.arc_mintut_3 = You will find ore deposits in all levels of the Clockworks, and you must attack them in order to break them down into a size you can carry. You can only pick up one at a time, but you can swap them by picking up another. Look for the biggest, shiniest one you can find. They are the most valuable.\n\nOnce you safely reach the elevator, the mineral you are carrying gets deposited in your arsenal for use later. Everyone in your party gets everyone else's minerals, so no need to fight over who gets the best one!

r.arc_mintut_3 = Continue

# IMAGE: step3_deposit.png
m.arc_mintut_4 = Once you complete your expedition and return to the Arcade, you need to deposit your minerals into a dormant gate.\n\nSimply approach any of the deposit boxes in front of a dormant gate and press ATTACK to open the mineral deposit interface.

r.arc_mintut_4 = Continue

# IMAGE: step4_autosell.png
m.arc_mintut_5 = After opening the mineral deposit interface, simply press the "Auto Sell" button and all of your minerals will be deposited into the dormant gate, which will generate levels based on the types of minerals you deposited once the gate launches.\n\nBut if exciting new worlds mysteriously materializing from special minerals wasn't enough of a reason to mine the Clockworks, there's another perk...

r.arc_mintut_5 = Continue

# IMAGE: step5_getpaid.png
m.arc_mintut_6 = You get paid! The Birdsong Mining Company here in Haven has given full control of the Arcade over to the Spiral Knights in return for unearthing the treasures within the Clockworks. Basically, we do the heavy lifting and they pay each knight for every mineral deposited into a gate.\n\nSo in short: delve into the Clockworks, collect minerals, deposit them to build new worlds and get paid for doing it!

r.arc_mintut_6 = Sounds great! Thanks for the info!


# Wegner Advanced
#...................................................................................................

n.arc_mintut_adv = Wegner

m.arc_mintut_adv_1 = If you have begun to deposit minerals in gates and wish to know more advanced information, I would be happy to share what I know.

m.arc_mintut_adv_1_alt1 = It's that easy! Deposit your minerals and receive crowns. If you wish to know more advanced information, I would be happy to share what I know.

r.arc_mintut_adv_1a = Please go over the basics one more time.

r.arc_mintut_adv_1b = I'm ready for your advanced lesson.

r.arc_mintut_adv_1c = Nothing at this time, thanks.

# IMAGE: stratum_themes.png
m.arc_mintut_adv_2 = The monitor stack that composes the columns of each gate displays the theme of the stratum it corresponds to, letting you know what to expect when you explore that section of the Clockworks.  There are themes that correspond to monster families and status conditions, but there may be others out there that we haven't discovered yet.

r.arc_mintut_adv_2 = How can I create a specific stratum theme?

#IMAGE: mineral_amounts.png
m.arc_mintut_adv_3 = The first step is to not just autosell your minerals.  Doing that is only going to get you the best price, not necessarily put the right mineral colors where you want them.\n\nWhen you deposit minerals, pay attention to the individual amounts of each mineral color.  Those amounts are what determines the theme.  Basically, there is a "recipe" that creates each theme.

r.arc_mintut_adv_3 = What are the recipes?

#IMAGE: mineral_recipes.png
m.arc_mintut_adv_4 = These are the recipes that we know so far.  There could be others out there. \n\nEach recipe requires that two mineral colors be the highest.  However, each recipe also has an 'anti-mineral' that if it is the third highest, will disrupt the recipe, changing the theme.  \n\nSo as you can see, there's a lot to these strange devices, and I expect we'll learn even more of their secrets in the future!

r.arc_mintut_adv_4 =  Wow, these minerals really rock!  Thanks for the info!

# Bosco
#...................................................................................................

n.hav_mecha = Bosco

m.hav_mecha_1a = I got a great deal on this broken mecha knight. If I can just figure out how to get it working properly I'll have myself a personal bodyguard for my expeditions into the Clockworks.

r.hav_mecha_1a = \u7ed3\u675f\u5bf9\u8bdd

## HAVEN STRANGERS


# Hailoh
#...................................................................................................

n.hav_greeter = Hailoh

m.hav_greeter_1a = Welcome to Haven, little one. Please join your friends in procuring shinies from the Clockworks. Shinies are always appreciated by the Strangers.

r.hav_greeter_1a = \u7ed3\u675f\u5bf9\u8bdd


# Warnel
#...................................................................................................

n.hav_snipes = Warnel

m.hav_snipes_1a = Please be careful not to step on any of the snipes, little one.

r.hav_snipes_1a = Snipes?

m.hav_snipes_2a = The snipes are the graceful, adorable, fetchingly-corpulent birds you see roaming about Haven. Some say they are the most beautiful creatures in the galaxy, but you would never hear that from the snipes themselves as they are incredibly modest.

r.hav_snipes_2a = \u7ed3\u675f\u5bf9\u8bdd


# Plinkop
#...................................................................................................

n.hav_clock = Plinkop

m.hav_clock_1a = Hello there little one. You look as though you require knowledge of some kind.

r.hav_clock_1a = Tell me what you know about the Clockworks.

r.hav_clock_1b = Nothing at this time, thanks.

m.hav_clock_2a = I will share with you what I know, little one.

r.hav_clock_2a = How old are the Clockworks?

r.hav_clock_2b = How were the Clockworks created?

r.hav_clock_2c = What lies at the core of the Clockworks?

r.hav_clock_2d = On second thought, I've got some adventuring to do. Bye!

m.hav_clock_3a = It is hard to know exactly as so much of what is within seems to hold their origin from different worlds. Some appear to be from realms of great antiquity, no doubt once home to innumerable old gods and creatures.\n\nThis world is an unnatural one. What you see within it was never meant to be here. The great histories of so many worlds endlessly churning through the cogs of this great machine... I find it quite sad.

m.hav_clock_3b = There are different theories. Some say the gremlins that you see working on it now are responsible. But that seems too great even for their seemingly infinite work force. Even with the means to do so, how did they "start?" Where did they find the power?

m.hav_clock_3c = Something of immense power, little one. There is an enormous energy signal coming from the center of the Clockworks, but that is all we know. No one has ever made it to the core. Or at least if anyone has, they have never returned.\n\nThe ones to ask would be the gremlins, for they have likely gone deeper into the Clockworks than any creature. But that might prove difficult as they are quite a disagreeable lot.

r.hav_clock_3a = I've got another question.

r.hav_clock_3b = Thanks for the info tall guy, see you around town.


# Bootshuze
#...................................................................................................

n.hav_grem = Bootshuze

m.hav_grem_1a = Hello there little one. You look as though you require knowledge of some kind.

r.hav_grem_1a = Tell me what you know about the gremlins.

r.hav_grem_1b = Nothing at this time, thanks.

m.hav_grem_2a = My knowledge is yours, little one.

r.hav_grem_2a = What exactly are gremlins?

r.hav_grem_2b = Do the gremlins have a leader?

r.hav_grem_2c = Are there any friendly gremlins within the Clockworks?

r.hav_grem_2d = Actually, I have to run. Maybe some other time...

m.hav_grem_3a = Gremlins are a race of creatures who are incredibly adept at creating and dismantling all manners of machinery. They are at once a legion of brilliant artificers and a force of powerful destruction.

m.hav_grem_3b = All gremlins belonging to the colony serve King Tinkinzar. Tinkinzar is said to be a great ruler and mechanical genius, responsible for the vision of the whole of the Clockworks. It is our understanding however that the king is never seen by common gremlins, but instead his orders are delivered and carried out by his Crimson Order, a fearful and zealous band of gremlins who alone share audience with the great king.

m.hav_grem_3c = Most of them will attack you on sight, but there are some; outcasts from the colony, that have taken refuge in the towns below the surface. Theirs is a hard life, hated by their own kind and no longer in a world they call home.

r.hav_grem_3a = I've got another question.

r.hav_grem_3b = Thanks for the info tall guy, see you around town.



## MOORCROFT MANOR

# Konjuring Kat
#...................................................................................................

n.ritual = Konjuring Kat

m.ritual_1a = What dark ritual?

r.ritual_1a = I'll just be going now...


# Desk Clerk
#...................................................................................................

n.deskclerk = Desk Clerk

m.deskclerk_1a = Welcome to Moorcroft Manor, where tired spirits come to rest their legs (if applicable). If you plan on staying the night, please remember we will perform a light turn to your room every ninety-nine years, a continental breakfast is served compliments of the house every full moon and you may never leave this place for ever and ever. Enjoy your stay!

r.deskclerk_1a = Um... Thank you?



## EMBERLIGHT

# Greeter
#...................................................................................................

n.em_greeter = Greeting Gremlin

m.em_greeter_1a = Welcome to Emberlight, sanctuary for outcast gremlins.

r.em_greeter_1a = \u7ed3\u675f\u5bf9\u8bdd



## TIER GUARD

# Tier Guard
#...................................................................................................

n.tier_guard = Spiral Warden

m.tier_1_requirements = Well met, {0}.  In order to proceed and explore deeper depths of the Clockworks, you must first receive your 2 Star Certification in the Hall of Heroes.  Complete the Rank 4-1 Rank Mission 'Hall of Heroes' in order to receive authorization to proceed.

m.tier_2_requirements = Well met, {0}.  In order to proceed and explore deeper depths of the Clockworks, you must first receive your 4 Star Certification in the Hall of Heroes.  Complete the Rank 6-2 Rank Mission 'Hall of Heroes' in order to receive authorization to proceed.

r.tier_unequipped = Roger that, I'll head back.

m.tier_done = Well met, {0}.  Having received your required Star Certification in the Hall of Heroes you are authorized to explore deeper depths of the Clockworks.  Good luck to you.

r.tier_accept = Roger that, I'm on my way.




## FIRESTORM CITADEL

# Lost Soul 1: Greeter
#...................................................................................................

n.fc_greeter = Lost Soul

m.fc_greeter_1 = Heed my warning traveler; this is a dangerous and terrible realm. You stand before the gates of the Firestorm Citadel, the former heart of the great kingdom of Almire, now a dominion twisted by fire and malice.\n\nLeave this place if you want to live.

r.fc_greeter_1 = I've come this far, I need to move forward.

m.fc_greeter_2 = May your end be mercifully swift.

r.fc_greeter_2 = \u7ed3\u675f\u5bf9\u8bdd


# Lost Soul 2: Bridge End
#...................................................................................................

n.fc_bridge = Lost Soul

m.fc_bridge_1 = Few make it across the bridge traveler. Perhaps you stand a chance of surviving, or perhaps... no, even the good sprites below will be swallowed by Vanaduke's flames. It is hopeless.

r.fc_bridge_1a = Vanaduke?

r.fc_bridge_1b = I need to keep moving.

m.fc_bridge_2 = Lord Vanaduke is the master of this broken realm. Once the king of Almire, Vanaduke now commands a terrible legion in the ashes of his former kingdom. You would do well to never cross his path.

r.fc_bridge_2 = I'm not here to make trouble with Vanaduke.

m.fc_bridge_3 = The choice is not yours.

r.fc_bridge_3 = \u7ed3\u675f\u5bf9\u8bdd


# Court Sprite 1
#...................................................................................................

n.fc_sprite = Sprite

m.fc_court_1 = You... you are not one of the lost. You must be strong to make it to this court. Please, you must help me!

r.fc_court_1 = Who would I be helping?

m.fc_court_2 = I am a sprite, a force of nature summoned to this realm to extinguish the unnatural fire that is consuming it. But Vanaduke discovered and imprisoned us. I managed to escape, but the other sprites remain in his custody.\n\nNow none may proceed beyond the court as columns of shadow fire block all exits. Shadow fire can only be extinguished with the water that flows from these spirit wells. The water is the purest found in all of nature, flowing directly from the springs within the realm of the Spirit Mother herself.

r.fc_court_2 = Those wells look dry...

m.fc_court_3 = Without the power of the rest of the sprites, water will never flow through this realm. It requires a focus link with the Spirit Mother to bring even the smallest of drops of water into such an oppressive world. The master of this realm has seen to it that the flames surrounding him will always burn.

r.fc_court_3 = I will free the sprites!

m.fc_court_4 = Then you are brave as well traveler. You can find my kinsfolk throughout the whole of this court. Be very careful though, for Vanaduke's terrible minions are guarding them. Many patrol the main drag, so watch your back as you move about.\n\nOnce you find a sprite, carry them back to the sacred circle you see before you. They are no doubt weakened from Vanaduke's curse and will require rejuvenation. When six others are reunited we will form a focus link with the Spirit Mother and bring water to the wells.

r.fc_court_4_accept = Free 6 Lost Sprites? I can do that!
r.fc_court_4 = I'll return soon.

m.fc_court_5 = May the Spirit Mother guide you.

r.fc_court_5 = \u7ed3\u675f\u5bf9\u8bdd


# Court Sprite 2
#...................................................................................................

m.fc_court_reminder_1 = Once you find a sprite, carry them back to the sacred circle you see before you. They are no doubt weakened from Vanaduke's curse and will require rejuvenation. Once we are all reunited we will form a focus link with the Spirit Mother and bring water to the wells.\n\nPlease hurry!

r.fc_reminder_1 = \u7ed3\u675f\u5bf9\u8bdd


# Court Sprite 3
#...................................................................................................

m.fc_court_complete_1 = Our focus with the Spirit Mother is strong now thanks to you! Use the water that flows from the spirit wells to extinguish the shadow fire. The path ahead is is ridden with shadow fire and Vanaduke's minions and while we sprites can do little to aid you in battle, we can at least summon spirit wells in certain areas.

r.fc_court_complete_1 = This will greatly aid me, thank you.



## CORE RESEARCH

# Vaelyn
#...................................................................................................

n.core_lead = Vaelyn

m.core_lead_1 = Hail.  I am Lieutenant Vaelyn, commanding officer of on-site Core research.  You are clearly amongst the strongest of the Spiral Knights to reach these infernal depths, but strength alone will get you no further.

r.core_lead_1 = What's the situation Lieutenant?

m.core_lead_2 = We're attempting to find a means to activate the Core through the power of the minerals found within the Clockworks.  Those minerals are capable of transforming the Clockworks- we have seen this in the Haven Arcade.  It is our belief that we can use that power to activate the Core and... open it somehow.

r.core_lead_2 = You want to open it?

m.core_lead_3 = Yes, Captain Ozlo himself has ordered that we hold out as long as possible and learn whatever we can.  If we ever leave this planet, it will be because of this Core.  \n\nI am confident that aside from a potential energy source, the Core is a kind of nerve center for everything you see within the Clockworks.  You can feel it in what little air is down here; a wild, ominous sense that this is no mere machine.

r.core_lead_3 = You're saying it's what... alive?

m.core_lead_4 = I'm saying that we know this entire world isn't natural, and I for one don't believe that those hordes of miserable gremlins, no matter how industrious, could have built an entire world.  They had to have been aided by something far beyond their measure and perhaps whatever that is lies within the Core. \n\nThe same goes for the Alpha Squad.  They wouldn't just disappear, even within the furthest depths of the Clockworks.  They were our very best.  It was this Core that swallowed them.

r.core_lead_4 = But I thought there was no way inside it?

m.core_lead_5 = I don't know how, but they would have found a way.  They must have... and now they're gone.

r.core_lead_5 = \u7ed3\u675f\u5bf9\u8bdd


# Technician
#...................................................................................................

n.core_tech = Technician

m.core_tech_1 = Welcome to the Core on-site research camp.  Got any news from the surface?

r.core_tech_1 = I'd like to know how I can help.

m.core_tech_2 = That's easy, keep gathering minerals within the Clockworks and powering those gates within the arcade.  We need to analyze how mineral power affects the Core.  The problem is that very little power reaches down to these depths.  We can only gather so much data from each gate as it launches.

r.core_tech_2 = Anything else?

m.core_tech_3 = Fresh air?  Warmth?  These depths are not an environment that many of us can stand much longer, but the Lieutenant insists that we keep at it, that maybe the surge of power from the next gate will provide us with the answer that we need. \n\nYou certainly can't argue that our Lieutenant isn't committed.  I don't think I've ever seen her close her eyes let alone sleep.

r.core_tech_3 = I'll continue to explore the Clockworks and collect the minerals needed for your research.

# Unnamed NPCs
#...................................................................................................

m.core_resting_1 = Don't worry. He'll pull through.

m.core_resting_2 = Just needs a new mist tank...

m.core_resting_3 = I hope those supplies come soon.

m.core_guard_1 = You should go speak with Vaelyn.

m.core_guard_2 = Have you brought us supplies?

m.core_busy_1 = Sorry. Can't talk right now.

m.core_unconcious_1 = . . .

m.barracks_booster_1 = Want to earn even more Krogmo Coins with every match?

m.barracks_booster_2 = Purchase a Krogmo Coin Booster from the Upgrades Merchant!

# Scenario NPCs
#...................................................................................................
t.npc_campguard = Camp Guardian
m.npc_campguard_a = Be safe out there, Knight.
m.npc_campguard_b = Welcome to our camp! Have a seat by the campfire if you want a little break.
m.npc_campguard_c = We're resting here for a while before we journey deeper into the Clockworks.
m.npc_campguard_d = I'm here keeping watch.  You never know when monsters might attack.
m.npc_campguard_e = Well met!

t.npc_veteran = Veteran Knight
m.npc_veteran_a = I always carry a variety of gear... just in case.
m.npc_veteran_b = Don't forget your shield, it will save your life!
m.npc_veteran_c = I always carry a blaster, never know when it might come in handy.
m.npc_veteran_d = I have to keep these new recruits out of trouble.
m.npc_veteran_e = A bomb is great for dealing with a horde of monsters.
m.npc_veteran_f = I keep a sword around for close encounters.
m.npc_veteran_g = Preparation is your best tool for survival in the Clockworks.
m.npc_veteran_h = Stick with your squad - remember it's dangerous to go alone!

t.npc_captainknight = Knight Captain
m.npc_captainknight_a = Remember your training, Knights!
m.npc_captainknight_b = Raise your shield to block attacks!
m.npc_captainknight_c = Don't forget to prime your bomb!
m.npc_captainknight_d = Coordinate your attacks!
m.npc_captainknight_e = Use the environment to your advantage!
m.npc_captainknight_f = Take cover if you get overwhelmed!
m.npc_captainknight_g = Revive your fallen squadmates!

t.npc_recruit = Recruit
m.npc_recruit_a = I just need to rest a bit before moving on.
m.npc_recruit_b = Did I leave my calibur back at the Arsenal Station...?
m.npc_recruit_c = I think I need to craft a better shield when I get back to Haven.
m.npc_recruit_d = This is my first expedition into the Clockworks!
m.npc_recruit_e = Have any pointers for me?
m.npc_recruit_f = Where is the safety on this thing?
m.npc_recruit_g = Have you seen a danger room yet? I hear they are really tough.

m.npc_survivorknight_a = They... They got everyone except me. I just hid in the corner.
m.npc_survivorknight_b = They came from the darkness. There was no time to react.
m.npc_survivorknight_c = I didn't ask for this.

t.npc_mineraltech = Bryel
m.npc_mineraltech_a = I'm a field researcher working under Chief Geo Knight Wegner.
m.npc_mineraltech_b = Hmm, certain combinations seem to attract different kinds of monsters.
m.npc_mineraltech_c = Don't mind Hubert, he's been de-spiked.

m.npc_minerknight_a = You can only carry one mineral at a time so choose the biggest one.
m.npc_minerknight_b = Spiral HQ wants us to haul these minerals back up to Haven.
m.npc_minerknight_c = They say these minerals power every gate in the Arcade.

m.npc_techknight_a = I'm collecting samples from all over this stratum.
m.npc_techknight_b = Good data is like a good pudding, you can never have too much of it.
m.npc_techknight_c = Just a few more tests...

m.npc_campknight_a = Have a seat and rest a while.
m.npc_campknight_b = Come get warm by the fire.
m.npc_campknight_c = I can already feel the frost fading.

m.npc_graveknight_a = No, there are just too many... I can no longer fight them. All that's left is the light of these candles.  Without it I...

m.npc_rummageknight_a = I know it was here somewhere...
m.npc_rummageknight_b = I can't talk right now.

m.npc_supplies_a = Those supplies came just in time.
m.npc_supplies_b = It's been days since we had fresh supplies.
m.npc_supplies_c = Thanks for resupplying our camp.

m.npc_onwatch_a = I can't talk right now. I'm on watch.
m.npc_onwatch_b = I know they will come back.
m.npc_onwatch_c = Did you see something out there?

t.npc_lostknight_a = Harmon
m.npc_lostknight_a = Thanks for "rescuing" me but I feel fine.
m.npc_lostknight_b = It's good to know Spiral HQ hasn't forgotten about me.
m.npc_lostknight_c = I could leave but think of all I could learn if I stayed!


# Mission NPCs
#...................................................................................................
m.mission_wildwoods_defeatedknight = . . .

m.mission_survivorknight_a = B-beware...it stalks us...it watches our every move!
m.mission_survivorknight_b = It hunted us down...got the rest of my team...
m.mission_survivorknight_c = The watcher of the Wildwoods...the horrible Snarbolax!

m.mission_researcher_a = We were studying that meteorite when those lichens appeared!
m.mission_researcher_b = We're cut off!  Please help us defeat those lichens!
m.mission_researcher_c = Don't know how long before our forcefield gives out...

m.mission_lockedoutknight_a = Thanks for your help!
m.mission_lockedoutknight_b = We were securing the elevator when the door shut behind us.
m.mission_lockedoutknight_c = Thanks for rescuing our team!

m.seerus_1 = Is it power you seek? The fury of a burning star bound in steel? I will show you both!
m.seerus_defeated = I would rather it all burn than give the Arsenal up to anyone else!

m.mission_cogmaster_1 = Two cannons have stopped firing!  Report at once, you mongrels!
m.mission_cogmaster_2 = Trespassers within my Arsenal?  I'll see to it you go... quietly.
m.mission_cogmaster_3 = Think you can just open the front door and walk in?! You will suffer for this!
m.mission_cogmaster_4 = Who sent you infernal, iron assassins?  Was it Herex? It matters not. There are ways of finding out...
m.mission_crimson_propaganda_1 = The Nine see all, hear all.
m.mission_crimson_propaganda_2 = King Tinkinzar alone holds the Iron Law!
m.mission_explosion_warning = Warning!  Explosions detected!  Evacuate immediately!
m.mission_gatelock_disengage_1 = Gate lock 1 disengaging.
m.mission_gatelock_disengage_2 = Gate lock 2 disengaging.
m.mission_cogknight_camp_a = Reinforcements from Spiral HQ at last!
m.mission_cogknight_camp_b = One of our squads made it inside but got cut off, save them if you can!
m.mission_cogknight_camp_c = We need you to get inside and take out those cannons!
m.mission_cogknight_camp_d = Careful, those Gremlins have lined the place with barbed wire.
m.mission_cogknight_camp_e = Gremlins hide explosives in those bunkers, I bet throwing something inside will set them off!
m.mission_cogknight_camp_f = Be careful in there!
m.mission_cogknight_battle_a = Can't...go on...
m.mission_cogknight_battle_b = We won't be able to move further into the base until you destroy those artillery cannons!
m.mission_cogknight_battle_c = Get inside, use the elevator...blow up whatever is controlling those cannons!
m.mission_cogknight_battle_d = You did it!  That explosion took out the cannons!
m.mission_cogknight_prisoner_a = Warmaster Seerus is crazy!  I should escape to Emberlight.
m.mission_cogknight_prisoner_b = I'll sneak out after it's safe.  Thank you for rescuing me!
m.mission_cogknight_wounded = . . .
m.mission_cogknight_ambushed = B-beware...they...they are everywhere...in the shadows...!
m.mission_cogknight_camp2_a = We saw the explosions all the way from camp! That was amazing!
m.mission_cogknight_camp2_b = We wouldn't have made it past that artillery without your help!
m.mission_cogknight_camp2_c = Hang in there!
m.mission_cogknight_camp2_d = We saw the Gremlins hiding mines out there, watch your step!
m.mission_cogknight_camp2_e = We'll hold the line!
m.mission_cogknight_camp2_f = Sneak around and see if you can get inside that gatehouse!
m.mission_cogknight_camp2_g = If only there were some way to open up those gates!
m.mission_cogknight_camp3_a = We're in!  This is it!
m.mission_cogknight_camp3_b = Be careful confronting the Warmaster!
m.mission_cogknight_camp3_c = We've broken through their defenses.  Now they're cornered!
m.mission_cogknight_camp3_d = Good luck in there, we know you can do it!
m.mission_cogknight_epilogue_a = Don't worry about Feron, he'll be healed up in no time.
m.mission_cogknight_epilogue_b = To think, all this could have been unleashed on Haven...
m.mission_cogknight_epilogue_c = Victory is ours!
m.mission_cogknight_epilogue_d = So far, we haven't recovered Seerus's body, but there's no way anyone could have survived that explosion.
m.mission_cogknight_epilogue_e = It'll take forever to decipher this gremlin cryptography...


n.och_leader_1 = Feron
m.och_leader_1_1a = Well met, {0}! Glad to see Spiral HQ sent us some reinforcements, and not a moment too soon! Our backs are against the wall and we need your help!
r.och_leader_1_1a = How can I assist, Lieutenant?
m.och_leader_1_2a = Our advance has ground to a halt because of that artillery on the walls pinning us down.  Earlier, we staged a diversion to allow a small squad of knights to break through the front to silence that artillery...but they seem to have failed.  Now they're trapped in there, and we're stuck out here! \n\nI need you to break through the front lines, get inside the artillery control center, and find a way to take out those cannons for good!  Meanwhile, I'll get the troops reorganized so we can follow up your assault.  Good luck in there, soldier!
r.och_leader_1_2a = I won't let you down, Lieutenant.

n.och_leader_2 = Feron
m.och_leader_2_1a = Well done, {0}!  That was quite a fireworks show!  Thanks to you we've been able to clear that accursed landing zone and move our base of operations up to inner gates!
r.och_leader_2_1a = What's next, Lieutenant?
m.och_leader_2_2a = Those heavy cogs are in our way, and from intel reports, the only way to open them up is from inside two adjacent gatehouses.  I will not waste needless lives battering at the gatehouse from the front.  I'll need you to find a way around.  Flank the defenses, get inside the gatehouse, and open up the gates!
r.och_leader_2_2a = The gates are as good as opened, Lieutenant!

n.och_leader_3 = Feron
m.och_leader_3_1a = (Lieutenant  Feron appears to have been injured) \n\nThere you are, {0}, here for the big finale, eh?

r.och_leader_3_1a = Are you okay, Lieutenant?

m.och_leader_3_2a = It was those blasted cloaking fiends! They came from the shadows and staged an ambush.   When I get my hands on Seerus I'll... Argh! \n\n(Feron slumps to one side, clearly more injured than he initially appeared) \n\nBlast, I'm having trouble gripping my sword...

r.och_leader_3_2a = Lieutenant it doesn't look like-

m.och_leader_3_3a = Aye, it appears I'm no longer fit for this fight.  It's up to you now, {0}. You alone possess the strength to face Seerus and bring him to justice.  Many knights have lost their lives here today.  Honor their spirits by finishing the job!

r.och_leader_3_3a = Roger that, Lieutenant.  I'll make the Warmaster pay.

n.och_leader_4 = Feron
m.och_leader_4_1a = {0}!  I can hardly believe you managed to confront the Warmaster head on and come out of that inferno alive!  You've got the makings of a true hero!

r.och_leader_4_1a = You certainly look better, Lieutenant.

m.och_leader_4_2a = With the Biotechs' help, I should be on the mend and fit for duty again in no time.  {0}, I can't stress enough how important this victory is for all Spiral Knights.  You've helped us deal a mighty blow to the Crimson Order by destroying their Grand Arsenal. \n\nThanks to you, gremlin forces will not have any more of these massive war machines for some time. And with our Technicians studying what is available in Seerus's personal quarters we may end up gaining valuable insights into gremlin technology or even the location of the rest of the Crimson Order!

r.och_leader_4_2a = It's been an honor to aid you.

m.och_leader_4_3a = Take some time to rest up and enjoy this tremendous victory.  Sprial HQ will no doubt call on you again!

r.och_leader_4_3a = Until next time, Lieutenant.

# Test Server
#...................................................................................................

n.test_greeter = Reginald

m.test_greeter_1 = You here for some testing?  Ok, make sure you read up on the latest info regarding what to test on the Test Server board in the official Spiral Knights forums.  Thank you, move along.

r.test_greeter_1 = I shall do my best in this test!


# Dark Harvest Festival
#...................................................................................................

n.dark_harvest_exp = Muerty

m.dark_harvest_exp = Welcome to the Dark Harvest Festival!  This annual celebration honors the undead with festive masks, delicious treats and dangerous tricks!\n\nTo participate, explore the Clockworks and try to find the legendary 'Punkin King.'  This ghoulish gourd gives out candy to visitors.  You can exchange the candy to the traders here in the Haven Town Square for monster masks!\n\nShould you prefer the direct approach, or just need a few more, our vendor will sell you candy as well.

r.dark_harvest_exp = Sounds like fun!  I'm off to find the Punkin King!


# Winterfest
#...................................................................................................

n.impostoclaus = Impostoclaus

m.impostoclaus = Glorp, glorp, glorp!  Merry Winterfest!\n\nGet into the holiday spirit with snowball fights in wintery Lockdown levels and turn in those Krogmo Coins for splendid Santy Hats!

r.impostoclaus = I believe in you, Impostoclaus!


# Anniversary
#...................................................................................................

n.biscotti = Biscotti

m.biscotti_1 = Hi there, I'm Biscotti, Head Chef of the Skylark!  We've got a little situation on our hands that may or may not involve sentient, monstrous cakes that may or may not have completely overtaken my kitchen and infested the Clockworks... \n\nAnyway, I've worked it out with the Strangers to provide rewards for turning in slices of cake that prove you've helped eradicate these horrible monsters that may or may not exist.

r.biscotti_1 = This all sounds really strange, but I'm happy to help if I can.

m.biscotti_2 = Great! There are two ways to help me out: \n\nYou can accept the new Prestige Mission 'Total Caketastrophe,' which is available daily. \n\nOr you can journey into the Clockworks and weed out infestations of these 'Creep Cakes' as much as you like.  Just look for the tell-tale frosting!

r.biscotti_2 = Again, this is really weird Biscotti, but I'll do my best.

m.biscotti_3 = Thanks {0}, I appreciate it.  And do me a favour, please don't mention this little 'incident' to Spiral HQ...

r.biscotti_3 = \u7ed3\u675f\u5bf9\u8bdd


# Monster Pockets
#...................................................................................................

n.mon_pocket = Nonna

m.mon_pocket_1 = Greetings! I'm Nonna with the Emberlight Adoption Agency! \n\nWe at the Emberlight Adoption Agency collect baby monsters that have managed to become lost in the darkest depths of the Clockworks.  No longer having a home or any means of caring for themselves, we try to find these needy monsters a good home! \n\nBy purchasing one of these adorable 'monster pockets' you can carry around a baby monster of your very own! \n\nThe Emberlight Adoption Agency will visit Haven from time to time, and you never know what we will have to offer!

r.mon_pocket_1 = Show me who is up for adoption!
r.mon_pocket_2 = Thanks Nonna, but maybe next time.


# Shadow Lair Warden
#...................................................................................................

n.sl_guard = Spiral Warden

m.sl_guard_1 = Well met, knight.  Before you lies elevators leading to what Spiral HQ are calling 'Shadow Lairs.'  Shadow Lairs contain some of the most powerful monsters in the Clockworks, so be sure that you are fully Tier 3 equipped before going any further. \n\nRecon Knights who have ventured within these strange, new worlds claim to feel a dreadful darkness enveloping them at every turn.  There's something else happening here and we need our most elite knights to investigate.

r.sl_guard_1 = I'm the best of the best!  You can count on me!

m.sl_guard_2 = Good to hear!  Shadow Lairs are divided into three ranks: Rank 1 is to the west, Rank 2 to the east, and Rank 3 to the north.  In order to challenge a particular rank, you will need the corresponding Shadow Lair Clearance Level.  \n\nAll knights start with Shadow Lair Clearance Level 1.  To get the next level of clearance, simply complete one Shadow Lair of your current rank. \n\nHowever, we'll honor the highest Shadow Lair Clearance Level in your party.  So if you're with someone with access to a higher rank, you will too!

r.sl_guard_2 = Got it.  What else do I need?

m.sl_guard_3 = Lastly, all Shadow Lairs are locked with a strange mechanism that can only be unlocked with a 'Shadow Key.'  Shadow Keys can be found in Iron Lockboxes or purchased from the Auction House if available. \n\nOnce a party member uses a Shadow Key, the party is locked and cannot be changed, so choose your party members wisely!

r.sl_guard_3 = I'll get a Shadow Key and start investigating!

m.sl_guard_4 = Good luck to you then.  Shadow Lairs will be the greatest challenge you will face yet.

r.sl_guard_4 = \u7ed3\u675f\u5bf9\u8bdd


# Mission Conversations
#...................................................................................................

n.first_conversation = 1-1 Conversation
m.first_conversation_1 = Congratulations, accept your prize!
r.first_conversation_1 = Complete the mission.

# Rescue NPC Conversations
#...................................................................................................

m.rescue_knight_1 = Thanks for releasing me, friend.
m.rescue_knight_2 = Whew! It was cramped in there.
m.rescue_knight_3 = I've really been needing to stretch my legs.

# Rescue Mission Door Text
#...................................................................................................

t.rescue_door_sk = Recon Knight
m.rescue_door_sk_success = Great timing! You're free and clear. Good luck!

# Standby Companion Conversations
#...................................................................................................

m.standby_knight_recruit_1 = You have my sword!
m.standby_knight_recruit_2 = I've got your back!
m.standby_knight_recruit_3 = For the Spiral Order!

# Vise - Operation Crimson Hammer
#...................................................................................................

n.vise_seerus = Vise

m.vise_seerus = Hello there lad!  \nTaking on ol' Seerus aye?  Careful now, he's not right in the head. Proper imbalanced that one.  \n\nHe and I go way back, but not in any way worth remembering.  Should your mission prove successful, see if you can bring me back a little souvenir.  I'll make ya something nice for your troubles.

r.vise_seerus = Sure, Vise.  I'll see what I can do.

#
# April Fools monster chat
#...................................................................................................

m.af_pip_pip = Pip pip!
m.af_cheerio = Cheerio!
m.af_hungry = I could sure go for a snack!

# Chat all
m.af_chat_01 = I AM ERROR.
m.af_chat_02 = Game Over Yeeeeaaahhh!
m.af_chat_03 = Game over man, game over!
m.af_chat_04 = They're coming out of the walls!
m.af_chat_05 = I love being strong!
m.af_chat_06 = I FEEL ASLEEP!
m.af_chat_07 = Uh-oh! The truck have started to move!
m.af_chat_08 = Say, 'fuzzy pickles.'
m.af_chat_09 = BARF!
m.af_chat_10 = Let's attack aggressively.
m.af_chat_11 = Never pay more than 20 bucks for a computer game.
m.af_chat_12 = ROCKET LAWN CHAIR!
m.af_chat_13 = [Pop Culture Reference]

m.af_chat_slime_01 = A slime draws near! Command?

# Emote slime
e.af_chat_slime_01 = Jiggle
e.af_chat_slime_02 = Shlorp
e.af_chat_slime_03 = Boing

# Think slime
t.af_chat_slime_01 = I have a delicious fruity center!
t.af_chat_slime_02 = Not just for breakfast anymore!

# Chat construct
m.af_chat_construct_01 = I need your clothes, your boots and your motorcycle.
m.af_chat_construct_02 = Does not compute.
m.af_chat_construct_03 = Have you seen this boy?

# Emote construct
e.af_chat_construct_01 = Beep!
e.af_chat_construct_02 = Whirrr

# Shout construct
s.af_chat_construct_01 = Exterminate! Exterminate!

# Think construct
t.af_chat_construct_01 = 01101000101 01001101010 1110000110101010101 0101010101010101

m.af_chat_gremlin_01 = Gizmoooo...
m.af_chat_gremlin_02 = Bye Bye, Billy.
m.af_chat_gremlin_03 = Water... gun.

# Shout gremlin
s.af_chat_gremlin_01 = Bright light! Bright light!

# Think undead
t.af_chat_undead_01 = Braiiins
t.af_chat_undead_02 = Graiiins
t.af_chat_undead_03 = Traiiins

# Emote undead
e.af_chat_undead_01 = Purr

# Chat beast
m.af_chat_beast_01 = Oh how beastly!
m.af_chat_beast_02 = Do not want!

# Think beast
t.af_chat_beast_01 = Dig Dig Dig
t.af_chat_beast_02 = Maybe they want to play catch?
t.af_chat_beast_03 = oooo shiny!

# Chat fiend
m.af_chat_fiend_01 = TGIF!
m.af_chat_fiend_02 = I've got a case of the Mondays.
m.af_chat_fiend_03 = I'm not even supposed to be here today!

# Think fiend
t.af_chat_fiend_01 = They took my stapler...
t.af_chat_fiend_02 = And I was having such a nice nap.
t.af_chat_fiend_03 = All work and no play...
t.af_chat_fiend_04 = Donuts...
