#
# $Id: conversation_es.properties 18938 2011-09-14 02:16:16Z builder $
#
# Translation messages


## GENERAL

# Energy Info
#...................................................................................................

n.energy_info = Energetic Knight

m.energy_info_1a = \u00bfSabes lo que hace girar a este mundo? \u00bfLo que da energ\u00eda a tu armadura? \u00bf\
  Lo que permite subir y bajar los ascensores que nos llevan a los mundos subterr\u00e1neos? \u00a1LA ENERG\u00cdA! As\u00ed \
  es amigo, es algo tan especial que vale la pena gritarlo a los cuatro vientos. \u00bfQuieres conocer m\u00e1\
  s detalles sobre esta cosa tan importante? \u00a1Resulta que soy todo un experto en la \
  materia!

r.energy_info_1a = Obviamente debo saber de qu\u00e9 se trata. \u00a1Cu\u00e9ntame m\u00e1s!

r.energy_info_1b = No gracias, soy feliz en la ignorancia.

m.energy_info_2a = \u00a1Fenomenal! Te lo voy a explicar en tres sencillas lecciones: qu\u00e9 es la energ\u00eda, c\u00f3mo se usa y c\u00f3mo puedes obtener m\u00e1s.

r.energy_info_2a = \u00bfQu\u00e9 es la energ\u00eda?

r.energy_info_2b = \u00bfC\u00f3mo se usa la energ\u00eda?

r.energy_info_2c = \u00bfC\u00f3mo se puede conseguir m\u00e1s energ\u00eda?

r.energy_info_2d = Tus lecciones me han llenado de energ\u00eda. \u00a1Voy a la aventura!

m.energy_info_3a = La energ\u00eda es un poder muy especial que brota constantemente del centro \
  del Core en este mundo. Hay dos tipos: energ\u00eda de bruma y energ\u00eda de cristal.\n\
  \n\
  La energ\u00eda de bruma flota en el aire que te rodea. De hecho, tu armadura est\u00e1 especialmente dise\u00f1\
  ada para absorberla. Sin embargo, esta energ\u00eda se disipa r\u00e1pidamente. Tu armadura \
  puede almacenar un m\u00e1ximo de 100 unidades (el indicador de energ\u00eda de bruma est\u00e1 en el m\u00f3dulo de energ\u00ed\
  a de la esquina inferior derecha de tu pantalla). \n\
  \n\
  La energ\u00eda de cristal se encuentra solidificada en las profundidades de los Mecanismos. \
  Es estable y no se pierde, a no ser que la vendas o la gastes (el indicador de energ\u00eda de cristal est\u00e1 \
  arriba del de bruma en el m\u00f3dulo de energ\u00eda).

m.energy_info_3b = \u00a1La energ\u00eda se usa para todo tipo de cosas! Es necesaria para \
  accionar los ascensores en cada estrato de los Mecanismos, se usa en la alquimia de art\u00ed\
  culos, te permite adquirir mejoras y tambi\u00e9n se requiere para formar un gremio. En el \
  mundo tambi\u00e9n encontrar\u00e1s todo tipo de artefactos que se encienden con energ\u00ed\
  a, solo tienes que buscar el s\u00edmbolo azul de energ\u00eda en ellos. \n\
  \n\
  Y recuerda - en todos estos casos puedes usar tanto la energ\u00eda de cristal como la de \
  bruma. Cualquier cosa que necesite energ\u00eda aceptar\u00e1 cualquiera de las dos.

m.energy_info_3c = Para conseguir m\u00e1s energ\u00eda de bruma, simplemente tienes que \
  esperar. Tu armadura puede almacenar un m\u00e1ximo de 100 unidades. Estas 100 unidades se \
  recargar\u00e1n en el transcurso de 24 horas. B\u00e1sicamente, \u00a1el mundo te regala energ\u00eda todos los d\u00edas! \u00bf\
  No es fabulosa la ciencia? \n\
  \n\
  La energ\u00eda de cristal solo puede conseguirse con dinero real o intercambiando con otros \
  caballeros en el Mercado de Energ\u00eda. Para comprar energ\u00eda de cristal, s\u00f3lo haz clic en el m\u00f3dulo de energ\u00ed\
  a en la esquina inferior derecha de la pantalla. Esto te llevar\u00e1 a un sitio Web seguro \
  donde podr\u00e1s comprarla o a la pesta\u00f1a del Mercado.

r.energy_info_3a = Tengo otra pregunta m\u00e1s.

r.energy_info_3b = Tus lecciones me han energizado. \u00a1Voy a la aventura, adi\u00f3s!



## TUTORIAL

# Rescue Agent
#...................................................................................................

n.tut_intro = Rescue Agent

m.tut_intro_1a = \u00a1Bienvenido a Cradle, recluta! Nos da gusto ver que un caballero \
  sobrevive a una ca\u00edda como esa de una pieza. Tenemos un Campamento de Rescate cerca de \
  donde te encuentras. Te guiar\u00e9 hasta all\u00e1 - pero ten preparada tu espada, \u00a1hay \
  enemigos en el camino!
r.tut_intro_1a = \u00a1Comprendido, all\u00e1 voy!

## RESCUE CAMP KNIGHTS

# Greta
#...................................................................................................

n.rc_greet = Greta

m.rc_greet_1a = Bienvenido al Campamento de Rescate, recluta. Este campamento sirve de lugar de \
  descanso y entrenamiento para los renacuajos como t\u00fa. Aqu\u00ed es donde desarrollar\u00e1\
  s las habilidades necesarias para poder llegar a Haven y continuar con tu misi\u00f3n. \n\
  \n\
  \u00bfTienes alguna pregunta?'

r.rc_greet_1a = \u00bfQue si tengo alguna pregunta? \u00a1Ya lo creo!

r.rc_greet_1b = Por ahora solo quiero echar un vistazo.

m.rc_greet_2a = \u00bfQu\u00e9 m\u00e1s quieres saber?

r.rc_greet_2a = \u00bfD\u00f3nde puedo empezar a entrenar?

r.rc_greet_2b = \u00bfPuedo conseguir equipo nuevo en alg\u00fan sitio?

r.rc_greet_2c = \u00bfHaven? \u00bfMi misi\u00f3n?

r.rc_greet_2d = Pens\u00e1ndolo bien, por ahora solo quiero echar un vistazo.

m.rc_greet_3a = Encontrar\u00e1s los campos de entrenamiento al norte. Ve a las escaleras que \
  hay m\u00e1s adelante.

m.rc_greet_3b = Un vendedor ambulante de Haven ha puesto una tienda al subir las escaleras que \
  hay al norte. Tiene armas y equipo que probablemente te faciliten el viaje a Haven para \
  completar esta misi\u00f3n.

m.rc_greet_3c = Haven es una ciudad al norte del campamento que est\u00e1 m\u00e1s all\u00e1 \
  del gran precipicio que se ve desde la cima de los campos de entrenamiento. Los Spiral \
  Knights han levantado una base de operaciones all\u00ed, pero la \u00fanica manera de llegar \
  es a trav\u00e9s de los Mecanismos porque es imposible atravesar el precipicio. \n\
  \n\
  En cuanto a tu misi\u00f3n, por ahora solo tienes que llegar a Haven y hacer contacto con el \
  Cuartel General Spiral. He o\u00eddo que el capit\u00e1n Ozlo est\u00e1 haciendo un gran \
  esfuerzo para llegar al centro del Core en este mundo. Pero no te preocupes por eso por ahora \
  y conc\u00e9ntrate en aprender lo b\u00e1sico y en llegar a Haven.

r.rc_greet_3a = Tengo otra pregunta.

r.rc_greet_3b = Gracias por la informaci\u00f3n, eso es todo.


# Nervous Knight
#...................................................................................................

n.rc_nervous = Nervous Knight

m.rc_nervous_1a = Quiero comprar algo con las Crowns que he conseguido en los Campos de \
  Entrenamiento, pero el mercader me da escalofr\u00edos. \u00bfQu\u00e9 esconder\u00e1 debajo de esas togas?

r.rc_nervous_1a = Fin de la conversaci\u00f3n


# Geo Knight
#...................................................................................................

n.rc_soil = Geo Knight

m.rc_soil_1a = Estoy recogiendo muestras geol\u00f3gicas para el Cuartel General Spiral. Por \
  ahora mis pruebas han identificado cientos de muestras diferentes de suelo en cada cent\u00ed\
  metro cuadrado bajo la superficie. Eso no puede ser posible, debo haber calculado mal...

r.rc_soil_1a = Terminar conversaci\u00f3n


# Kinter
#...................................................................................................

n.rc_instruct = Kinter

m.rc_instruct_1a = Bienvenido, recluta. Siempre es bueno ver que otro caballero logra llegar al \
  Campamento de Rescate. Imagino que te est\u00e1s preparando para tu viaje a Haven. Un buen \
  lugar para comenzar es el portal a los Mecanismos que se encuentra aqu\u00ed. Simplemente ac\u00e9\
  rcate al panel de control en la parte norte del ascensor y pulsa el bot\u00f3n de acci\u00f3n (bot\u00f3n ATACAR o la tecla Z).

r.rc_instruct_1a = \u00bfQue si tengo alguna pregunta? \u00a1Ya lo creo!

r.rc_instruct_1b = Nada de preguntas, solo acciones. Me voy a entrenar.

m.rc_instruct_2a = \u00bfQu\u00e9 m\u00e1s quieres saber?

r.rc_instruct_2a = \u00bfLos Mecanismos?

r.rc_instruct_2b = \u00bfMencionaste unos portales?

r.rc_instruct_2c = Pens\u00e1ndolo bien, mejor me voy.


m.rc_instruct_3a = Los Mecanismos son un conjunto muy complejo de engranajes y maquinarias que \
  se encuentran debajo de la superficie del mundo. Son verdaderamente impresionantes. Nos \
  encontramos en un extra\u00f1o y peligroso mundo, recluta. Ten cuidado.

m.rc_instruct_3b = Un 'portal' es un punto de acceso a los Mecanismos. Tienen forma de ascensor \
  como los que hay ante ti. Cada portal tiene un monitor que muestra su icono exclusivo, as\u00ed \
  como un panel de control que permite al usuario entrar al portal. Los portales que encuentres \
  aqu\u00ed te llevar\u00e1n siempre al mismo lugar, pero los portales en Haven tienen estratos \
  cambiantes. \u00a1En esos, nunca sabr\u00e1s con exactitud lo que sigue!.


r.rc_instruct_3a = Tengo otra pregunta.

r.rc_instruct_3b = Gracias por la informaci\u00f3n. Me voy por ahora.


# Boomer
#...................................................................................................

n.rc_bomb = Boomer

m.rc_bomb_1a = \u00bfHas tenido oportunidad de probar las bombas? A diferencia de otras armas, \
  las bombas solo se pueden usar con un ataque cargado. Si las usas de otra manera se apagar\u00e1\
  n, pero si las cargas... \u00a1BUM! \u00a1Pueden hacerle serios da\u00f1os a varios monstruos \
  a la vez!

r.rc_bomb_1a = \u00a1Son la bomba! Quiz\u00e1s compre alguna.


# Cautious Knight
#...................................................................................................

n.rc_warning = Cautious Knight

m.rc_warning_1a = Al subir estas escaleras encontrar\u00e1s el portal final que te lleva a \
  Haven. Cuando lo cruces, ya no habr\u00e1 vuelta atr\u00e1s y habr\u00e1s terminado tu primer \
  entrenamiento. Procura hablar con Virgil antes de entrar en el portal para saber lo que te \
  espera.

r.rc_warning_1a = Entendido, hablar\u00e9 con Virgil antes de entrar.


# Sleepy Knight
#...................................................................................................

n.rc_sleepy = Sleepy Knight

m.rc_sleepy_1a = Este entrenamiento es... agotador... solo necesito... descansar los ojos... un \
  momento...

r.rc_sleepy_1a = Terminar conversaci\u00f3n


# Virgil
#...................................................................................................

n.rc_end = Virgil

m.rc_end_1a = Bien hecho, recluta. Este es el portal final por el que saldr\u00e1s del \
  Campamento de Rescate para llegar a Haven. Una vez que cruces el precipicio no podr\u00e1s volver aqu\u00ed; pero podr\u00e1\
  s comprar todo lo que has encontrado en este campamento y mucho m\u00e1s una vez que llegues \
  a Haven.\n\
  \n\
  \u00bfTienes alguna pregunta?

r.rc_end_1a = S\u00ed, tengo algunas preguntas.

r.rc_end_1b = Lo he entendido todo, no tengo m\u00e1s preguntas.

m.rc_end_2a = \u00bfEn qu\u00e9 puedo ayudarte?

r.rc_end_2a = \u00bfCuando llegue a Haven ya no podr\u00e9 volver?

r.rc_end_2b = \u00bfQu\u00e9 peligros me esperan detr\u00e1s del portal final?

r.rc_end_2c = \u00bfQu\u00e9 tengo que hacer cuando llegue a Haven?

r.rc_end_2d = No tengo m\u00e1s preguntas, me pondr\u00e9 en marcha.

m.rc_end_3a = No podr\u00e1s volver, no. Tu entrenamiento inicial habr\u00e1 terminado cuando \
  llegues a Haven y tu nuevo objetivo ser\u00e1 ayudar a los Spiral Knights que ya se \
  encuentran all\u00e1.

m.rc_end_3b = Aunque la senda es peligrosa no tendr\u00e1s que bajar a mucha profundidad, por \
  lo que podr\u00e1s lidiar f\u00e1cilmente con los monstruos que te encuentres. Sin embargo, \
  los exploradores han reportado m\u00e1s actividad de los Gremlins en la zona desde que  \
  pusimos el campamento, as\u00ed que ten cuidado.

m.rc_end_3c = Cuando llegues a Haven, te aconsejo que explores la ciudad y te familiarices con \
  los lugares de inter\u00e9s y los servicios que ofrecen. Tendr\u00e1s acceso a un armamento m\u00e1\
  s poderoso del que te podemos ofrecer aqu\u00ed y podr\u00e1s relacionarte con caballeros m\u00e1s experimentados. P\u00ed\
  deles ayuda si te sientes perdido...

r.rc_end_3a = Tengo otra pregunta.

r.rc_end_3b = Gracias por todo. Cruzar\u00e9 el portal final cuando est\u00e9 listo.


## ADVANCED TRAINING KNIGHTS
# Gym
#...................................................................................................

# Greeter
#...................................................................................................

n.atg_greeter = Konway

m.atg_greeter_1a = Bienvenido a nuestro sal\u00f3n de entrenamiento avanzado, Aqu\u00ed encontrar\u00e1s \u00fa\
  tiles consejos de supervivencia que te ayudar\u00e1n en tu viaje por los Mecanismos.\n\
  \n\
  \u00bfQuieres recibir alguna orientaci\u00f3n?

r.atg_greeter_1a = Seguro, \u00bfpor d\u00f3nde empiezo?

r.atg_greeter_1b = No gracias. Prefiero explorar el lugar por mi mismo.

m.atg_greeter_2a = Hacia el oeste, aprender\u00e1s acerca de los \u00fatiles art\u00edculos que \
  se encuentran en los Mecanismos. Hacia el norte, aprender\u00e1s sobre una gran variedad de \
  tipos de bloques y puertas. Hacia el este, encontrar\u00e1s una selecci\u00f3n de trampas y \
  peligros, as\u00ed como un cuarto de combate para practicar la defensa contra cubos de \
  entrenamiento. No te preocupes, \u00a1hemos tomado precauciones para asegurarnos que estos \
  cubos sean inofensivos!

r.atg_greeter_2a = \u00a1Gracias! Ahora me voy a explorar.

## HAVEN KNIGHTS

# Fountain
#...................................................................................................

n.fountain = Cort

m.fountain_1 = \u00a1Saludos y bienvenido a Haven! Si te enfilas al norte, encontrar\u00e1s el \
  Arcade donde te puedes poner al corriente acerca de los detalles de tu misi\u00f3n. Si te \
  enfilas al oeste, llegar\u00e1s al bazar, donde los Strangers tienen una buena selecci\u00f3n \
  de armamento y equipo a la venta. \u00a1Revisa sus existencias diariamente, ya que cambian!

r.fountain_1 = Gracias por la informaci\u00f3n, \u00a1me voy a explorar!

# Gym Signpost
#...................................................................................................

n.atg_guard = Keston

m.atg_guard = \u00a1Saludos!  M\u00e1s all\u00e1 de esta puerta encontrar\u00e1s el sal\u00f3n \
  de entrenamiento avanzado. Como caballero Spiral Knights, tienes completa libertad de usarlo \
  para practicar tus habilidades y aprender m\u00e1s de los Mecanismos.

r.atg_guard = \u00a1Gracias! Ir\u00e9 a ver lo que hay dentro.


# Arcade Leader
#...................................................................................................

n.arc_leader = Feron

m.arc_leader_1 = Gusto en conocerte soldado y felicidades por llegar al campamento base aqu\u00ed \
  en Haven. Soy el Teniente Feron y he sido asignado por el Capit\u00e1n Ozlo para supervisar \
  la operaci\u00f3n de miner\u00eda en los Mecanismos. \n\
  \n\
  Frente a ti se encuentra el 'Arcade', un fascinante complejo que sirve como nuestro enlace al \
  coraz\u00f3n de los Mecanismos. En vista de que eres nuevo por aqu\u00ed, te dar\u00e9 un \
  breve resumen de lo que el Cuartel General Spiral nos tiene haciendo aqu\u00ed.

r.arc_leader_1 = Suena muy importante, dime como funciona todo esto.

m.arc_leader_2 = Despu\u00e9s de que el Alondra se estrellara, su principal fuente de Tearium \
  explot\u00f3 destruyendo una parte de la nave y dej\u00e1ndola sin su fuente de poder \
  principal. Ya que desde entonces no hemos podido encontrar los cientos de toneladas de \
  Tearium necesarias, podemos decir que esa ave ha perdido sus alas.\n\
  \n\
  Con la ayuda de los Strangers, hemos podido establecer una peque\u00f1a base de operaciones \
  aqu\u00ed en Haven. Una vez que pusimos nuestros sistemas en l\u00ednea, descubrimos que \
  dentro del coraz\u00f3n de esta roca resuena una se\u00f1al de poder de magnitud sin \
  precedente.

r.arc_leader_2 = Si pudi\u00e9ramos aprovechar ese poder...

m.arc_leader_3 = \u00a1Exactamente! El n\u00facleo del Core de los Mecanismos bien pudiera \
  contener la fuente de energ\u00eda que necesitamos para crear una nueva fuente de poder para \
  el Alondra y restaurarlo a su condici\u00f3n operacional. Solamente hay un problema- los \
  mismos Mecanismos parecen estar construidos sobre una loca trampa mortal. \n\
  \n\
  Llegar al Core no va a ser sencillo...

r.arc_leader_3 = \u00a1Yo puedo hacerlo!

m.arc_leader_4 = \u00a1Esa es la actitud que me gusta ver! Funciona de esta manera: usa los \
  portales que est\u00e1n adelante para explorar los Mecanismos y as\u00ed recuperar minerales \
  especiales. Despu\u00e9s deposita esos minerales en otros portales para cambiar los \
  Mecanismos en los niveles m\u00e1s abajo y as\u00ed crear nuevos e inexplorados estratos.\n\
  \n\
  Los minerales son la clave para abrir el camino al Core \u00a1s\u00f3lo necesitamos averiguar \
  como usarlos!

r.arc_leader_4 = Entiendo mi misi\u00f3n.

m.arc_leader_5 = Has probado que est\u00e1s listo para la batalla y tengo confianza de que \
  servir\u00e1s a la Spiral Order con valent\u00eda. \n\
  \n\
  Los portales de los Mecanismos est\u00e1n adelante. Sin embargo, si deseas saber m\u00e1s \
  acerca de la manera en que se usan los minerales para construir portales, habla con Chief Geo \
  Knight Wegner en la plataforma este. \u00c9l es nuestro principal investigador en los \
  minerales de Haven. \u00a1Te deseo buena suerte!

r.arc_leader_5 = Terminar Conversaci\u00f3n
r.arc_leader_5_accept = \u00bfLlegar a la primer terminal de los Mecanismos? \u00a1Seguro!


# Wegner Basic
#...................................................................................................

n.arc_mintut = Wegner

m.arc_mintut_1 = Hola, soy Wegner, Chief Geo Knight del Alondra y responsable de los estudios \
  geol\u00f3gicos en los Mecanismos

r.arc_mintut_1 = Quiero aprender acerca de los minerales que nos han pedido recolectar.

# IMAGE: step1_minerals.png
m.arc_mintut_2 = Durante tus viajes a los Mecanismos encontrar\u00e1s cinco minerales \
  especiales que usamos para hacer funcionar estos portales: crimsonite, moonstone, valestone, \
  luminite y dark matter.\n\
  \n\
  Usamos estos minerales para hacer funcionar los portales en el Arcade y generar nuevos \
  niveles que podamos explorar.

r.arc_mintut_2 = Contin\u00faa

# IMAGE: step2_gather.png
m.arc_mintut_3 = Encontrar\u00e1s dep\u00f3sitos de minerales en todos los niveles de los \
  Mecanismos y deber\u00e1s atacarlos para poder romperlos a un tama\u00f1o que sea posible \
  cargarlos. Solo puedes cargar uno a la vez, pero los puedes cambiar si recoges otro. Busca el \
  m\u00e1s grande y brillante que puedas encontrar. Son los m\u00e1s valiosos. \n\
  \n\
  Una vez que hayas llegado sano y salvo al elevador, el mineral que est\u00e9s cargando se \
  deposita en tu arsenal para que lo uses despu\u00e9s. Todos los que est\u00e9n en tu grupo \
  reciben los minerales de los dem\u00e1s, \u00a1as\u00ed que no hay necesidad de pelear acerca \
  de qui\u00e9n obtiene el mejor!

r.arc_mintut_3 = Contin\u00faa

# IMAGE: step3_deposit.png
m.arc_mintut_4 = Una vez que completes tu expedici\u00f3n y regreses al Arcade, necesitas \
  depositar tus minerales en alg\u00fan portal inactivo.\n\
  \n\
  Simplemente ac\u00e9rcate a cualquiera de los dep\u00f3sitos frente a un portal inactivo y \
  pulsa ATACAR para abrir la interfaz de dep\u00f3sito de minerales.

r.arc_mintut_4 = Contin\u00faa

# IMAGE: step4_autosell.png
m.arc_mintut_5 = Despu\u00e9s de abrir la interfaz de dep\u00f3sito de minerales, simplemente \
  pulsa el bot\u00f3n de 'Auto Vender' y todos tus minerales ser\u00e1n depositados en el \
  portal inactivo, lo cual generar\u00e1 distintos niveles en el portal una vez que se abra, \
  basados en los distintos minerales que hayas depositado.\n\
  \n\
  Pero si nuevos mundos materializ\u00e1ndose misteriosamente a ra\u00edz de los minerales \
  especiales no son raz\u00f3n suficiente para explorar los Mecanismos, hay todav\u00eda otra ventaja...

r.arc_mintut_5 = Contin\u00faa

# IMAGE: step5_getpaid.png
m.arc_mintut_6 = \u00a1Te pagan por hacerlo!  La Birdsong Mining Company aqu\u00ed en Haven le \
  ha dado control total del Arcade a los Spiral Knights a cambio de descubrir los tesoros \
  dentro de los Mecanismos. B\u00e1sicamente, nosotros hacemos el trabajo pesado y ellos le \
  pagan a cada caballero por cada mineral que se deposite en un portal. \n\
  \n\
  En resumen: hurga en los Mecanismos, recoge minerales, depos\u00edtalos en los portales \
  inactivos para construir nuevos mundos y \u00a1recibe un pago por hacerlo!

r.arc_mintut_6 = \u00a1Suena estupendo! \u00a1Gracias por la informaci\u00f3n!


# Wegner Advanced
#...................................................................................................

n.arc_mintut_adv = Wegner

m.arc_mintut_adv_1 = Si ya empezaste a depositar minerales en los portales y deseas tener \
  informaci\u00f3n m\u00e1s avanzada, me dar\u00e1 gusto compartir mis conocimientos.

m.arc_mintut_adv_1_alt1 = \u00a1Es as\u00ed de f\u00e1cil! Deposita tus minerales y recibe \
  Crowns. Si deseas conocer informaci\u00f3n m\u00e1s avanzada, me dar\u00e1 gusto compartir lo \
  que s\u00e9.

r.arc_mintut_adv_1a = Por favor repasa lo b\u00e1sico una vez m\u00e1s.

r.arc_mintut_adv_1b = Estoy listo para tomar una lecci\u00f3n avanzada.

r.arc_mintut_adv_1c = Nada por el momento, gracias.

# IMAGE: stratum_themes.png
m.arc_mintut_adv_2 = El monitor que compone las columnas de cada portal muestra el tema del \
  estrato al que corresponde, lo que te permite saber que es lo que puedes esperar cuando \
  explores esa secci\u00f3n de los Mecanismos. Hay temas que corresponden a familias de \
  monstruos y condiciones de estatus, pero puede haber otras que a\u00fan no han sido \
  descubiertas.

r.arc_mintut_adv_2 = \u00bfC\u00f3mo puedo crear un tema espec\u00edfico en un estrato?

#IMAGE: mineral_amounts.png
m.arc_mintut_adv_3 = El primer paso es no auto-vender tus minerales. Si haces eso solamente te \
  da el mejor precio, pero no necesariamente pone los colores de minerales donde tu los quieres \
  poner.\n\
  \n\
  Cuando deposites minerales, presta atenci\u00f3n a las cantidades de cada color de mineral. \
  Esas cantidades son las que determinan el tema. B\u00e1sicamente, hay una "receta" que crea \
  cada tema.

r.arc_mintut_adv_3 = \u00bfQu\u00e9 son las recetas?

#IMAGE: mineral_recipes.png
m.arc_mintut_adv_4 = Estas son las recetas conocidas hasta el momento. Es posible que existan \
  otras por ah\u00ed. \n\
  \n\
  Cada receta requiere que haya m\u00e1s cantidad de dos colores de minerales. Sin embargo, \
  cada receta tambi\u00e9n tiene un 'anti-mineral' que si es el tercero en mayor cantidad, \
  afectar\u00e1 la receta y cambiar\u00e1 el tema.  \n\
  \n\
  Como puedes ver, hay mucho que aprender de estas extra\u00f1as m\u00e1quinas, \u00a1y esperamos aprender a\u00fan m\u00e1\
  s de sus secretos en el futuro!

r.arc_mintut_adv_4 = \u00a1Guau, estos minerales son lo mejor! \u00a1Gracias por la informaci\u00f3n!

# Bosco
#...................................................................................................

n.hav_mecha = Bosco

m.hav_mecha_1a = Consegu\u00ed un buen descuento por este Mecha Knight. Si descubro c\u00f3mo \
  hacerlo que funcione bien, tendr\u00e9 un guardaespaldas para mis expediciones a los \
  Mecanismos.

r.hav_mecha_1a = Terminar conversaci\u00f3n

## HAVEN STRANGERS


# Hailoh
#...................................................................................................

n.hav_greeter = Hailoh

m.hav_greeter_1a = Bienvenido a Haven, peque\u00f1o. \u00danete a tus amigos para recoger las \
  riquezas de los Mecanismos. Esas riquezas son siempre bien apreciadas por los Strangers.

r.hav_greeter_1a = Terminar conversaci\u00f3n


# Warnel
#...................................................................................................

n.hav_snipes = Warnel

m.hav_snipes_1a = Por favor ten cuidado de no pisar a ning\u00fan Snipe, peque\u00f1o.

r.hav_snipes_1a = \u00bfSnipes?

m.hav_snipes_2a = Los Snipes son unos pajaritos gr\u00e1ciles y adorables de complexi\u00f3n \
  bastante corpulenta que revolotean por Haven. La gente cree que son las criaturas m\u00e1s \
  bellas de la galaxia, pero ellos nunca lo dicen porque son muy modestos.

r.hav_snipes_2a = Terminar conversaci\u00f3n


# Plinkop
#...................................................................................................

n.hav_clock = Plinkop

m.hav_clock_1a = Hola, peque\u00f1o. Tienes pinta de necesitar informaci\u00f3n sobre alguna cosa.

r.hav_clock_1a = Dime lo que sabes acerca de los Mecanismos

r.hav_clock_1b = Nada por el momento, gracias.

m.hav_clock_2a = Compartir\u00e9 mis conocimientos contigo, peque\u00f1o.

r.hav_clock_2a = \u00bfDesde cu\u00e1ndo existen los Mecanismos?

r.hav_clock_2b = \u00bfC\u00f3mo se crearon los Mecanismos?

r.hav_clock_2c = \u00bfQu\u00e9 hay en el Core, el n\u00facleo de los Mecanismos?

r.hav_clock_2d = Pens\u00e1ndolo bien, tengo muchas aventuras por hacer... \u00a1Adi\u00f3s!

m.hav_clock_3a = No es f\u00e1cil saberlo exactamente ya que mucho de lo que hay dentro tiene \
  su origen en otros mundos. Algunos parecen tener su origen en reinos muy antiguos donde sin \
  duda viv\u00edan innumerables dioses y criaturas. \n\
  \n\
  Este mundo no es natural. Lo que ves dentro de el nunca  estuvo predestinado a existir. Las \
  grandes historias de tantos mundos mezcl\u00e1ndose incesantemente por los engranajes de esta \
  gran m\u00e1quina... Me parece una pena.

m.hav_clock_3b = Hay muchas teor\u00edas. Algunos dicen que fue cosa de los Gremlins que ves \
  trabajando por all\u00ed, pero el proyecto parece demasiado grande para ellos a pesar de su \
  incre\u00edble capacidad de trabajo. Y aunque tuvieran los medios para hacerlo... \u00bfC\u00f3mo empezaron? \u00bfDe d\u00f3\
  nde sacaron toda la energ\u00eda?

m.hav_clock_3c = Hay una incre\u00edble fuente de energ\u00eda, peque\u00f1o. Del centro de los \
  Mecanismos llega una enorme se\u00f1al, pero no sabemos m\u00e1s. Nadie ha logrado llegar al \
  Core... Bueno, si alguien lo ha logrado, no ha vuelto nunca. \n\
  \n\
  Habr\u00eda que preguntarles a los Gremlins; ninguna otra criatura ha llegado m\u00e1s lejos \
  que ellos. Pero es dif\u00edcil hacerlo porque son bastante desagradables.

r.hav_clock_3a = Tengo otra pregunta.

r.hav_clock_3b = Gracias por la informaci\u00f3n, grandull\u00f3n. Nos vemos.


# Bootshuze
#...................................................................................................

n.hav_grem = Bootshuze

m.hav_grem_1a = Hola, peque\u00f1o. Tienes pinta de necesitar informaci\u00f3n.

r.hav_grem_1a = Dime lo que sabes acerca de los Gremlins

r.hav_grem_1b = Nada por el momento, gracias.

m.hav_grem_2a = Mis conocimientos ser\u00e1n tuyos, peque\u00f1o.

r.hav_grem_2a = \u00bfExactamente qu\u00e9 son los Gremlins?

r.hav_grem_2b = \u00bfLos Gremlins tienen un l\u00edder?

r.hav_grem_2c = \u00bfHay alg\u00fan Gremlin amistoso en los Mecanismos?

r.hav_grem_2d = Bueno, tengo que irme. Ya hablamos en otro momento...

m.hav_grem_3a = Los Gremlins son una raza de criaturas con una habilidad incre\u00edble para \
  crear y desmantelar todo tipo de maquinaria. Son una legi\u00f3n de creadores magn\u00edficos, pero tambi\u00e9\
  n tienen un poder de destrucci\u00f3n tremendo.

m.hav_grem_3b = Todos los Gremlins de la colonia son s\u00fabditos del rey Tinkinzar. Dicen que \
  es un buen gobernante y un genio de la mec\u00e1nica, el responsable del concepto de los \
  Mecanismos. Por lo que sabemos, los Gremlins comunes no han visto al rey jam\u00e1s; los \
  Gremlins del Crimson Order son quienes se encargan de proclamar y cumplir sus \u00f3rdenes. \
  Son un grupo de Gremlins temibles y muy trabajadores y solo ellos pueden reunirse con el gran \
  rey.

m.hav_grem_3c = La mayor\u00eda te atacar\u00e1n en cuanto te vean, excepto algunos marginados \
  de la colonia que se refugian en las ciudades subterr\u00e1neas. Su vida no es nada f\u00e1\
  cil porque los suyos los odian y no tienen hogar.

r.hav_grem_3a = Tengo otra pregunta.

r.hav_grem_3b = Gracias por la informaci\u00f3n, grandull\u00f3n. Nos vemos.



## MOORCROFT MANOR

# Konjuring Kat
#...................................................................................................

n.ritual = Konjuring Kat

m.ritual_1a = \u00bfQu\u00e9 ritual oscuro?

r.ritual_1a = Me tengo que ir...


# Desk Clerk
#...................................................................................................

n.deskclerk = Desk Clerk

m.deskclerk_1a = Bienvenido a Moorcroft Manor, donde los esp\u00edritus agotados vienen a \
  descansar las piernas (si es que tienen). Si quieres pasar la noche, recuerda que giramos la \
  habitaci\u00f3n cada noventa y nueve a\u00f1os; tambi\u00e9n servimos un desayuno continental \
  por cortes\u00eda de la casa cada luna llena y no olvides que quiz\u00e1s te quedes aqu\u00ed \
  por los siglos de los siglos... \u00a1Que disfrutes de tu estancia!

r.deskclerk_1a = Mmm... \u00bfGracias?



## EMBERLIGHT

# Greeter
#...................................................................................................

n.em_greeter = Greeting Gremlin

m.em_greeter_1a = Bienvenido a Emberlight, el santuario de los Gremlins marginados.

r.em_greeter_1a = Terminar conversaci\u00f3n



## TIER GUARD

# Tier Guard
#...................................................................................................

n.tier_guard = Spiral Warden

m.tier_1_requirements = Muy bien, caballero. Antes de que el Cuartel General Spiral te permita \
  pasar al siguiente nivel, debes demostrar que tienes suficiente experiencia y el equipo \
  necesario para sobrevivir a m\u00e1s profundidad. Tu armadura, yelmo, escudo y un arma \
  equipados deben ser de de 2 estrellas o m\u00e1s y debes tener al menos 15 pases de nivel-1.

m.tier_meets_requirements = \u00a1Enhorabuena! Has ganado el derecho de pasar al siguiente \
  nivel. Presta atenci\u00f3n porque los retos que te esperan son m\u00e1s complicados que los \
  anteriores. \u00a1Ten mucho cuidado!

m.tier_1_armor = Tienes que equipar una armadura de al menos 2 estrellas. Habla con el  Spiral \
  Quarter Master aqu\u00ed o en el bazar de Haven. Las indicaciones que recibir\u00e1s son la forma m\u00e1s r\u00e1\
  pida de conseguir un equipo equilibrado para el siguiente nivel.

m.tier_1_helm = Tienes que equipar un yelmo de al menos 2 estrellas. Habla con el Spiral \
  Quarter Master aqu\u00ed o en el bazar de Haven. Las indicaciones que recibir\u00e1s son la forma m\u00e1s r\u00e1\
  pida de conseguir un equipo equilibrado para el siguiente nivel.

m.tier_1_shield = Tienes que equipar un escudo de al menos 2 estrellas. Habla con el Spiral \
  Quarter Master aqu\u00ed o en el bazar de Haven. Las indicaciones que recibir\u00e1s son la forma m\u00e1s r\u00e1\
  pida de conseguir un equipo equilibrado para el siguiente nivel.

m.tier_1_weapon = Tienes que equipar un arma de al menos 2 estrellas. Habla con el Spiral \
  Quarter Master aqu\u00ed o en el bazar de Haven. Las indicaciones que recibir\u00e1s son la forma m\u00e1s r\u00e1\
  pida de conseguir un equipo equilibrado para el siguiente nivel.

m.tier_1_tokens = Debes tener al menos 15 pases de nivel-1 completados. Consegues uno cada vez \
  que completes exitosamente cualquier nivel 1. \u00a1Ve a Haven y explora m\u00e1s niveles \
  para conseguir m\u00e1s pases de nivel-1!

m.tier_all_requirements = Eso te informa todo lo que necesitas. Regresa a hablar conmigo cuando \
  est\u00e9s listo.

m.tier_done = Ya has sido autorizado para pasar al siguiente nivel. Buena suerte.

r.tier_equipment = De todo lo que has dicho, \u00bfqu\u00e9 me hace falta?
r.tier_accept = \u00a1Vamos!
r.tier_what_else = \u00bfAlgo m\u00e1s?
r.tier_again = \u00bfQu\u00e9 dec\u00edas que necesito?
r.tier_unequipped = \u00a1Volver\u00e9!

#Tier 2

m.tier_2_requirements = Muy bien, caballero. Antes de que el Cuartel General Spiral te permita \
  pasar al siguiente nivel, debes demostrar que tienes suficiente experiencia y el equipo \
  necesario para sobrevivir a m\u00e1s profundidad. Debes llevar una armadura, un yelmo, un \
  escudo y un arma de 4 estrellas o m\u00e1s, y al menos 25 pases de nivel-2.

m.tier_2_armor = Tienes que equipar una armadura de al menos 4 estrellas. Habla con el Spiral \
  Quarter Master aqu\u00ed o en el bazar de Haven. Las indicaciones que recibir\u00e1s son la forma m\u00e1s r\u00e1\
  pida de conseguir un equipo equilibrado para el siguiente nivel.

m.tier_2_helm = Tienes que equipar un yelmo de al menos 4 estrellas. Habla con el Spiral \
  Quarter Master aqu\u00ed o en el bazar de Haven. Las indicaciones que recibir\u00e1s son la forma m\u00e1s r\u00e1\
  pida de conseguir un equipo equilibrado para el siguiente nivel.

m.tier_2_shield = Tienes que equipar un escudo de al menos 4 estrellas. Habla con el Spiral \
  Quarter Master aqu\u00ed o en el bazar de Haven. Las indicaciones que recibir\u00e1s son la forma m\u00e1s r\u00e1\
  pida de conseguir un equipo equilibrado para el siguiente nivel.

m.tier_2_weapon = Tienes que equipar un arma de al menos 4 estrellas. Habla con el Spiral \
  Quarter Master aqu\u00ed o en el bazar de Haven. Las indicaciones que recibir\u00e1s son la forma m\u00e1s r\u00e1\
  pida de conseguir un equipo equilibrado para el siguiente nivel.

m.tier_2_tokens = Debes tener al menos 25 pases de nivel-2 completados. Conseguir\u00e1s uno \
  cada vez que completes exitosamente un nivel 2. \u00a1Ve a Haven y explora m\u00e1s niveles \
  para conseguir m\u00e1s pases de nivel-2!


## FIRESTORM CITADEL

# Lost Soul 1: Greeter
#...................................................................................................

n.fc_greeter = Lost Soul

m.fc_greeter_1 = Haz caso a mi advertencia, viajero, este lugar es peligroso y terrible. Est\u00e1\
  s frente a los portales de Firestorm Citadel, antiguo coraz\u00f3n del gran reino de Almire \
  donde ahora solo gobierna el fuego y la malicia. \n\
  \n\
  Sal de aqu\u00ed si quieres sobrevivir.

r.fc_greeter_1 = Ya que he venido, debo continuar.

m.fc_greeter_2 = Espero que tu fin sea r\u00e1pido y sin sufrimiento.

r.fc_greeter_2 = Terminar conversaci\u00f3n


# Lost Soul 2: Bridge End
#...................................................................................................

n.fc_bridge = Lost Soul

m.fc_bridge_1 = Muy pocos consiguen atravesar el puente, viajero. Quiz\u00e1s tengas suerte y \
  sobrevivas, o quiz\u00e1s... no; hasta los Sprites buenos del inframundo son devorados por \
  las llamas de Vanaduke. No hay esperanza alguna.

r.fc_bridge_1a = \u00bfVanaduke?

r.fc_bridge_1b = Debo continuar.

m.fc_bridge_2 = Lord Vanaduke es el maestro de este reino asolado. El que una vez fue el rey de \
  Almire, Vanaduke ahora dirige a una terrible legi\u00f3n en las cenizas de su antiguo reino. \
  M\u00e1s te vale no cruzarte en su camino.

r.fc_bridge_2 = No he venido a pelear con Vanaduke.

m.fc_bridge_3 = Eso no depende de ti.

r.fc_bridge_3 = Terminar conversaci\u00f3n


# Court Sprite 1
#...................................................................................................

n.fc_sprite = Sprite

m.fc_court_1 = Tu... tu no eres uno de los perdidos... debes de ser fuerte para haber llegado \
  hasta aqu\u00ed. \u00a1Por favor, debes ayudarme!

r.fc_court_1 = \u00bfY a qui\u00e9n estar\u00eda ayudando?

m.fc_court_2 = Soy un Sprite, una fuerza de la naturaleza a quien han convocado a este reino \
  para apagar las llamas artificiales que lo est\u00e1n consumiendo. Pero Vanaduke nos descubri\u00f3 y nos encarcel\u00f3\
  . He logrado escapar, pero los dem\u00e1s Sprites siguen bajo su custodia. \n\
  \n\
  Nadie puede atravesar este campo porque las columnas de fuego de sombra bloquean todas las \
  salidas. Solo se puede apagar el fuego de sombra con el agua de estos pozos espirituales. Es \
  el agua m\u00e1s pura que existe en la naturaleza y fluye directamente de los manantiales del \
  reino de la Madre Espiritual.

r.fc_court_2 = Esos pozos tienen pinta de estar secos...

m.fc_court_3 = Sin la energ\u00eda de los dem\u00e1s sprites, el agua no volver\u00e1 a correr \
  por este reino. Hace falta un v\u00ednculo mental con la Madre Espiritual para lograr apenas \
  unas gotas de agua en este mundo tan sofocante. El amo de este reino quiere que estas llamas \
  ardan para siempre.

r.fc_court_3 = \u00a1Liberar\u00e9 a los Sprites!

m.fc_court_4 = As\u00ed que eres valiente adem\u00e1s de viajero... Encontrar\u00e1s a los m\u00ed\
  os por todo el campo. Ten cuidado porque los terribles secuaces de Vanaduke los custodian. \
  Hay muchos patrullando el camino principal, as\u00ed que cuida tus espaldas cuando te muevas. \n\
  \n\
  Una vez que encuentres a un Sprite, ll\u00e9valo al c\u00edrculo sagrado que ves delante de \
  ti. Est\u00e1n sin duda debilitados por la maldici\u00f3n de Vanaduke y necesitar\u00e1n \
  rejuvenecer. Una vez que est\u00e9n todos juntos, crearemos un v\u00ednculo mental con la \
  Madre Espiritual para devolver el agua a los pozos.

r.fc_court_4_accept = \u00bfLiberar a los 6 Sprites Perdidos? \u00a1Yo puedo hacer eso!
r.fc_court_4 = Volver\u00e9 pronto.

m.fc_court_5 = Que la Madre Espiritual sea tu gu\u00eda.

r.fc_court_5 = Terminar conversaci\u00f3n


# Court Sprite 2
#...................................................................................................

m.fc_court_reminder_1 = Una vez que encuentres a un Sprite, ll\u00e9valo al c\u00edrculo \
  sagrado que ves delante de ti. Est\u00e1n sin duda debilitados por la maldici\u00f3n de \
  Vanaduke y necesitar\u00e1n rejuvenecer. Una vez que est\u00e9n todos juntos, crearemos un v\u00ed\
  nculo mental con la Madre Espiritual para devolver el agua a los pozos.\n\
  \n\
  \u00a1Date prisa, por favor!

r.fc_reminder_1 = Terminar conversaci\u00f3n


# Court Sprite 3
#...................................................................................................

m.fc_court_complete_1 = \u00a1Nuestro v\u00ednculo mental con la Madre Espiritual es fuerte \
  gracias a ti! Usa el agua que fluye de los pozos espirituales para apagar el fuego de sombra. \
  El camino est\u00e1 lleno de fuego de sombra y de secuaces de Vanaduke. Los Sprites no \
  podemos ayudarte en esa batalla, pero al menos podremos convocar pozos espirituales en \
  algunas zonas.

r.fc_court_complete_1 = Servir\u00e1 de gran ayuda, gracias.



## CORE RESEARCH

# Vaelyn
#...................................................................................................

n.core_lead = Vaelyn

m.core_lead_1 = \u00a1Ave C\u00e9sar! Soy el Teniente Vaelyn, comandante de la investigaci\u00f3\
  n del Core. Es claro que eres uno de los m\u00e1s fuertes caballeros Spiral Knights que \
  alcanzan esas profundidades infernales, pero la fuerza por si misma no te llevar\u00e1 m\u00e1s lejos.

r.core_lead_1 = \u00bfCu\u00e1l es la situaci\u00f3n, Teniente?

m.core_lead_2 = Estamos tratando de encontrar la manera de activar el n\u00facleo del Core por \
  medio del poder de los minerales que se encuentran en los Mecanismos. Esos minerales son \
  capaces de transformar los Mecanismos - hemos visto esto en el Arcade de Haven. Creemos que \
  podemos usar ese pode para activar el Core y... abrirlo de alguna manera.

r.core_lead_2 = \u00bfLo quieren abrir?

m.core_lead_3 = Si, el mismo Capit\u00e1n Ozlo nos ha ordenado esperar lo m\u00e1s posible \
  hasta que aprendamos m\u00e1s. Si alguna vez dejamos este planeta, ser\u00e1 gracias a su Core.\n  \
  \n\
  Tengo la plena seguridad que adem\u00e1s de ser una potencial fuente de energ\u00eda, el Core act\u00fa\
  a como el centro nervioso de todo lo que ves en los Mecanismos. Se puede sentir en el poco \
  aire que hay all\u00e1 abajo: una salvaje y ominosa presencia que no es una simple m\u00e1quina.

r.core_lead_3 = \u00bfEst\u00e1s diciendo que est\u00e1... viva?

m.core_lead_4 = Estoy diciendo que sabemos que este mundo no es natural, y yo no creo que estas \
  hordas de miserables Gremlins, sin importar que trabajadores sean, hayan creado este mundo en \
  su totalidad. Debieron tener ayuda de algo ,\u00e1s all\u00e1 de sus medidas y probablemente \
  lo que se encuentra en el n\u00facleo del Core.\n\
  Lo mismo aplica al Alpha Squad. Ellos no iban a desaparecer, a\u00fan dentro del las \
  profundidades de los Mecanismos. Ellos eran los mejores entre nosotros, el Core mismo los \
  absorbi\u00f3

r.core_lead_4 = \u00bfPero yo pensaba que no hab\u00eda manera de entrar en el?

m.core_lead_5 = No se c\u00f3mo, pero ellos debieron encontrar la manera. Seguramente lo \
  hicieron... y ahora se han ido.

r.core_lead_5 = Terminar conversaci\u00f3n


# Technician
#...................................................................................................

n.core_tech = Technician

m.core_tech_1 = Bienvenido al campamento de investigaci\u00f3n en el sitio del Core. \u00bfNos \
  traes noticias de la superficie?

r.core_tech_1 = Me gustar\u00eda saber c\u00f3mo puedo ayudar.

m.core_tech_2 = Eso es sencillo, contin\u00faa recolectando minerales dentro de los Mecanismos \
  y dando potencia a esos portales dentro del Arcade. Necesitamos analizar la manera en que el \
  poder de los minerales afecta el Core. El problema es que es muy poco el poder que nos llega \
  a esta profundidad.  S\u00f3lo podemos reunir una cierta cantidad de datos de cada portal \
  cuando se abren.

r.core_tech_2 = \u00bfAlgo m\u00e1s?

m.core_tech_3 = \u00bfAire fresco?  \u00bfCalor?  Estas profundidades no son un ambiente que \
  muchos de nosotros podamos soportar por mucho tiempo, pero el Teniente insiste que \
  continuemos, que tal vez la oleada de voltaje del pr\u00f3ximo portal nos proporcione la \
  respuesta que necesitamos.\n\
  \n\
  Ciertamente no puedes decir que nuestro Teniente no est\u00e1 comprometido. No creo haberla \
  visto cerrar los ojos ni mucho menos dormir.

r.core_tech_3 = Continuar\u00e9 explorando y recolectando los minerales que necesitas para tu \
  investigaci\u00f3n.

# Unnamed NPCs
#...................................................................................................

m.core_resting_1 = No te preocupes. \u00c9l podr\u00e1 hacerlo.

m.core_resting_2 = Tan solo necesita un nuevo tanque de bruma...

m.core_resting_3 = Espero que esas provisiones lleguen pronto.

m.core_guard_1 = Deber\u00edas hablar con Vaelyn.

m.core_guard_2 = \u00bfNos has tra\u00eddo provisiones?

m.core_busy_1 = Lo siento. No puedo hablar en este momento.

m.core_unconcious_1 = ...

m.barracks_booster_1 = \u00bfQuieres ganar a\u00fan m\u00e1s Krogmo Coins en cada partida?

m.barracks_booster_2 = \u00a1Compra un Amplificador de Krogmo Coin con el Mercader de Mejoras!


# Test Server
#...................................................................................................

n.test_greeter = Reginald

m.test_greeter_1 = \u00bfEst\u00e1s aqu\u00ed para hacer algunas pruebas? Bien, aseg\u00farate de leer la m\u00e1s reciente informaci\u00f3\
  n acerca de que probar en el secci\u00f3n de Test Server en los foros oficiales de Spiral \
  Knights. Gracias, prosigue.

r.test_greeter_1 = \u00a1Har\u00e9 mi mejor esfuerzo en esta prueba!
