#
# $Id: conversation_de.properties 18960 2011-09-14 20:36:05Z builder $
#
# Translation messages


## GENERAL

# Energy Info
#...................................................................................................

n.energy_info = Energetic Knight

m.energy_info_1a = Wei\u00dft du, warum diese Welt sich dreht? Wei\u00dft du, was deinen Anzug \
  antreibt? Wei\u00dft du, warum uns die Transporter in die Welten unter uns bringen k\u00f6\
  nnen? ENERGIE! Ja, mein Freund, etwas so Spezielles sollte man laut sagen d\u00fcrfen! M\u00f6chtest du mehr \u00fc\
  ber diese superwichtige Sache erfahren? Ich bin zuf\u00e4llig Experte auf dem Gebiet!

r.energy_info_1a = Aber ja, ich sollte alles dar\u00fcber wissen! Erz\u00e4hl mal!

r.energy_info_1b = Nein danke, ich bin auch unwissend ganz zufrieden.

m.energy_info_2a = Klasse! Ich erkl\u00e4re es dir in drei einfachen Lektionen: woher Energie \
  kommt, wie man sie benutzt und wie man sie sich beschafft.

r.energy_info_2a = Was ist Energie?

r.energy_info_2b = Wie benutzt man sie?

r.energy_info_2c = Wie bekommt man mehr Energie?

r.energy_info_2d = Was f\u00fcr energiegeladene Tips! Dann auf ins Abenteuer!

m.energy_info_3a = Energie ist eine besondere Kraft, die fortw\u00e4hrend aus dem Kern dieser \
  Welt str\u00f6mt. Es gibt zwei Formen von Energie: Nebelenergie und Kristallenergie. \n\
  \n\
  Nebelenergie durchflie\u00dft die Luft, die dich umgibt. Deine R\u00fcstung hat die F\u00e4\
  higkeit, sie aus der Luft aufzunehmen. Allerdings h\u00e4lt sich Nebelenergie nicht \
  sonderlich lange. Deine R\u00fcstung kann h\u00f6chstens 100 Einheiten speichern. (Die \
  Anzeige deiner Nebelenergie findest du auf dem Energiemodul rechts unten am Bildschirm.) \n\
  \n\
  Kristallenergie ist Energie in fester Form und kann in den Tiefen des Uhrwerks unter uns \
  abgebaut werden. Sie ist sehr stabil und geht nicht verloren, wenn man sie nicht eintauscht \
  oder einsetzt. (Die Anzeige deiner Kristallenergie findest du auf dem Energiemodul \u00fcber \
  der Nebelenergie-Anzeige.)

m.energy_info_3b = Energie ist f\u00fcr alle m\u00f6glichen Dinge von Nutzen. Sie treibt die \
  Transporter auf jeder Ebene des Uhrwerks an, sie wird zur alchemischen Herstellung besonderer \
  Gegenst\u00e4nde gebraucht, sie erm\u00f6glicht dir, Aufr\u00fcstungen zu kaufen und ist \
  notwendig, um eine Gilde zu gr\u00fcnden. Dar\u00fcber hinaus wirst du auch eine ganze Reihe \
  von Vorrichtungen finden, die mithilfe von Energie betrieben werden. Dies erkennst du anhand \
  des blauen Energiesymbols an der jeweiligen Vorrichtung. \n\
  \n\
  Und denk dran - all diese Dinge laufen entweder mit Kristall- oder Nebelenergie. Alles, was \
  Energie ben\u00f6tigt, l\u00e4sst sich mit beiden Formen betreiben.

m.energy_info_3c = Um mehr Nebelenergie zu erhalten, musst du einfach warten. Deine R\u00fcstung kann h\u00f6\
  chstens 100 Einheiten aufnehmen. Diese 100 Einheiten haben sich nach 24 Stunden wieder \
  komplett regeneriert. Die Welt gibt dir also jeden Tag von sich aus Energie! Ist Wissenschaft \
  nicht etwas Gro\u00dfartiges? \n\
  \n\
  Kristallenergie erh\u00e4ltst du nur mit echtem Geld oder \u00fcber die Tauschb\u00f6rse. Um \
  Kristallenergie zu erwerben, klicke einfach auf das Energiemodul rechts unten am Bildschirm. \
  Dadurch gelangst du zu einer sicheren Webseite, wo du deinen Kauf t\u00e4tigen kannst.

r.energy_info_3a = Ich habe noch eine Frage.

r.energy_info_3b = Was f\u00fcr energiegeladene Tips! Auf ins Abenteuer, tsch\u00fc\u00df!



## TUTORIAL

# Rescue Agent
#...................................................................................................

n.tut_intro = Rescue Agent

m.tut_intro_1a = Willkommen auf Cradle, Rekrut. Ist immer sch\u00f6n, wenn ein Knight so einen \
  Absturz in einem St\u00fcck \u00fcberlebt. Wir haben nicht weit von deiner Position ein \
  Rettungslager aufgeschlagen. Ich werde dich dorthin f\u00fchren, aber halte dein Schwert \
  bereit - es liegen Gefahren auf dem Weg vor uns.
r.tut_intro_1a = Verstanden, bin unterwegs!

## RESCUE CAMP KNIGHTS

# Greta
#...................................................................................................

n.rc_greet = Greta

m.rc_greet_1a = Willkommen im Rettungslager, Rekrut. Dieses Lager dient sowohl zum Rasten als \
  auch als Trainingsst\u00e4tte f\u00fcr "Gr\u00fcnschn\u00e4bel" wie dich. Hier kannst du \
  deine F\u00e4higkeiten verbessern, die du auf deiner Reise nach Haven und auf deiner Mission \
  brauchst. \n\
  \n\
  Hast du noch irgendwelche Fragen?

r.rc_greet_1a = Fragen? Na und ob!

r.rc_greet_1b = Ich sehe mich erst mal ein wenig um.

m.rc_greet_2a = Was m\u00f6chtest du wissen?

r.rc_greet_2a = Wo kann ich mit dem Training anfangen?

r.rc_greet_2b = Kann ich irgendwo neue Ausr\u00fcstung kaufen?

r.rc_greet_2c = Haven? Meine Mission?

r.rc_greet_2d = Ich seh mich lieber erst noch ein wenig um.

m.rc_greet_3a = Die Trainingsebenen liegen n\u00f6rdlich von hier. Geh einfach geradeaus die \
  Treppen rauf.

m.rc_greet_3b = Ein reisender H\u00e4ndler aus Haven hat die Treppe hoch, etwas n\u00f6rdlich \
  von hier seinen Laden aufgemacht. Er hat einige Waffen und Ausr\u00fcstung zum Verkauf, die \
  dir auf der Reise nach Haven n\u00fctzlich sein kann.

m.rc_greet_3c = Haven ist eine Stadt n\u00f6rdlich von diesem Lager, hinter dem gro\u00dfen Abgrund, den du vom H\u00fc\
  gel in den Trainingsebenen aus sehen kannst. Die Spiral Knights haben dort eine \
  Operationsbasis aufgebaut. Der einzige Weg dorthin f\u00fchrt jedoch unten herum durch das \
  Uhrwerk, denn den Abgrund zu \u00fcberqueren ist unm\u00f6glich. \n\
  \n\
  Was deine Mission angeht, so solltest du im Moment einfach nur nach Haven reisen und dich \
  dort im Spiral HQ melden. Captain Ozlo scheint eine Expedition zum Kern der Welt \
  vorzubereiten. Aber das betrifft dich im Moment noch nicht. Jetzt solltest du dich nur darauf \
  konzentrieren, das Wichtigste zu lernen und es nach Haven zu schaffen.

r.rc_greet_3a = Ich habe noch eine andere Frage.

r.rc_greet_3b = Vielen Dank f\u00fcr die Informationen, das war alles.


# Nervous Knight
#...................................................................................................

n.rc_nervous = Nervous Knight

m.rc_nervous_1a = Mit den Crowns, die ich mir beim Training verdient habe, m\u00f6chte ich mir \
  etwas kaufen, aber dieser H\u00e4ndler macht mir echt Angst. Was er wohl unter dieser Robe \
  versteckt?

r.rc_nervous_1a = Gespr\u00e4ch beenden


# Geo Knight
#...................................................................................................

n.rc_soil = Geo Knight

m.rc_soil_1a = Ich sammle geologische Proben f\u00fcr das Spiral HQ. Bisher habe ich von dem \
  Boden, auf dem wir hier stehen, mehrere hundert unterschiedliche Bodenproben untersucht. Das \
  kann aber nicht sein, ich muss mich verrechnet haben...

r.rc_soil_1a = Gespr\u00e4ch beenden


# Kinter
#...................................................................................................

n.rc_instruct = Kinter

m.rc_instruct_1a = Gr\u00fc\u00dfe, Rekrut. Es ist immer gut zu sehen, dass ein weiterer Knight \
  es ins Rettungslager geschafft hat. Ich sch\u00e4tze, du m\u00f6chtest dich auf deine Reise \
  nach Haven vorbereiten. Ein guter Ort daf\u00fcr ist das Tor zum Uhrwerk hier. N\u00e4here \
  dich einfach dem Steuerpult am n\u00f6rdlichen Ende des Transporters und dr\u00fccke die \
  Aktionstaste. (Standardm\u00e4\u00dfig ANGRIFF oder Z).\n\
  \n\
  Noch Fragen?

r.rc_instruct_1a = Fragen? Na und ob!

r.rc_instruct_1b = Keine Fragen. Zeit zu handeln. Ich bin dann weg.

m.rc_instruct_2a = Was m\u00f6chtest du wissen?

r.rc_instruct_2a = Das "Uhrwerk"?

r.rc_instruct_2b = Du hast etwas von einem "Tor" gesagt?

r.rc_instruct_2c = Wenn ich nochmal so dar\u00fcber nachdenke, ich muss los.


m.rc_instruct_3a = Das Uhrwerk ist ein enormer Komplex von Getrieben und Maschinen unter der \
  Oberfl\u00e4che dieser Welt. Es ist ein wahrlich beeindruckender Anblick. Wir leben in einer \
  seltsamen und gef\u00e4hrlichen Welt. Pass auf dich auf.

m.rc_instruct_3b = Ein "Tor" ist ein Eintrittspunkt in das Uhrwerk. Tore nehmen die Gestalt der \
  Aufz\u00fcge an, die du vor dir siehst. Jedes Tor verf\u00fcgt \u00fcber ein eigenes Symbol \
  und ein Steuerpult, mit dessen Hilfe der Benutzer sie betreten kann. Dieses Tor hier f\u00fc\
  hrt stets an den gleichen Ort, aber andere Tore bergen sich verschiebende Ebenen unter sich, \
  wenn man sie betritt. Bei ihnen wei\u00df man nie, wohin es geht!


r.rc_instruct_3a = Ich habe noch eine andere Frage.

r.rc_instruct_3b = Vielen Dank f\u00fcr die Informationen! Ich bin dann weg.


# Boomer
#...................................................................................................

n.rc_bomb = Boomer

m.rc_bomb_1a = Hast du schon mal Bomben ausprobiert? Bomben k\u00f6nnen nur mit einem \
  Spezialangriff gez\u00fcndet werden. Alles andere l\u00e4sst nur die Z\u00fcndschnur \
  ausgehen. Aber mit einem Spezialangriff ... BUMM! Sie k\u00f6nnen mehreren Monstern auf \
  einmal gro\u00dfen Schaden zuf\u00fcgen.

r.rc_bomb_1a = Bombig! Vielleicht kaufe ich eine vom reisenden H\u00e4ndler.


# Cautious Knight
#...................................................................................................

n.rc_warning = Cautious Knight

m.rc_warning_1a = Am oberen Ende der Treppe liegt das Tor nach Haven. Rede besser mit Virgil, \
  bevor du es betrittst, damit du wei\u00dft, was dich erwartet.

r.rc_warning_1a = Sicher, ich werde mir anh\u00f6ren, was Virgil zu sagen hat.


# Sleepy Knight
#...................................................................................................

n.rc_sleepy = Sleepy Knight

m.rc_sleepy_1a = Training ... so hart ... muss mich ausruhen ... Lider so schwer ...

r.rc_sleepy_1a = Gespr\u00e4ch beenden


# Virgil
#...................................................................................................

n.rc_end = Virgil

m.rc_end_1a = Das ist es, Rekrut. Das ist das letzte Tor. Es f\u00fchrt aus dem Rettungslager \
  hinaus und durch den Abgrund bis nach Haven. Sobald du hindurchgeschritten bist, kannst du \
  nicht mehr ins Lager zur\u00fcckkehren und das musst du auch nicht. Du findest in Haven \
  alles, was man hier kaufen kann - und noch viel mehr. \n\
  \n\
  Noch Fragen?

r.rc_end_1a = Ja, ich w\u00fcrde dich gerne noch etwas fragen.

r.rc_end_1b = Alles klar, keine Fragen.

m.rc_end_2a = Wie kann ich dir helfen?

r.rc_end_2a = Kann ich von Haven aus echt nicht mehr zur\u00fcck?

r.rc_end_2b = Was erwartet mich im letzten Tor?

r.rc_end_2c = Was soll ich tun, wenn ich in Haven bin?

r.rc_end_2d = Ich habe keine weiteren Fragen. Mach's gut.

m.rc_end_3a = Nein, du kannst dann nicht mehr zur\u00fcck. Wenn du Haven erreicht hast, ist \
  dein Training beendet und deine neue Aufgabe wird es sein, den Spiral Knights dort zu helfen.

m.rc_end_3b = Der Weg ist zwar gef\u00e4hrlich, aber du wirst nicht besonders tief hinunter \
  reisen. Die Monster, denen du begegnest, solltest du \u00fcberw\u00e4ltigen k\u00f6nnen. Unsere Sp\u00e4\
  her berichten jedoch von einer erh\u00f6hten Anzahl an Gremlins rund um das Lager. Sei also \
  auf der Hut.

m.rc_end_3c = Wenn du in Haven bist, solltest du dir die Stadt ansehen und dich mit den \
  dortigen Gegebenheiten und M\u00f6glichkeiten vertraut machen. Du wirst dort bessere Ausr\u00fc\
  stung bekommen als hier und mit vielen erfahrenen Knights reden k\u00f6nnen. Scheu dich \
  nicht, sie um Rat zu fragen, wenn du nicht mehr weiter wei\u00dft.

r.rc_end_3a = Ich habe noch eine andere Frage.

r.rc_end_3b = Danke dir. Wenn ich bereit bin, gehe ich ins letzte Tor.


## ADVANCED TRAINING KNIGHTS
# Gym
#...................................................................................................

# Greeter
#...................................................................................................

n.atg_greeter = Konway

m.atg_greeter_1a = Willkommen in unserer Trainingshalle f\u00fcr Fortgeschrittene. Hier wirst \
  du n\u00fctzliche \u00dcberlebenstips finden, die dir bei deiner Reise durch das Uhrwerk \
  helfen werden. \n\
  \n\
  M\u00f6chtest du einige Anweisungen?

r.atg_greeter_1a = Sicher, wo soll ich anfangen?

r.atg_greeter_1b = Nein danke, ich werde diesen Ort auf eigene Faust erforschen.

m.atg_greeter_2a = Westlich von hier kannst du etwas \u00fcber n\u00fctzliche Gegenst\u00e4nde \
  lernen, die man im Uhrwerk findet. In n\u00f6rdlicher Richtung erf\u00e4hrst du mehr \u00fc\
  ber unterschiedliche Arten von Bl\u00f6cken und T\u00fcren. Im Osten findest du eine \
  Ansammlung von Fallen und Gefahren und auch einen Kampfraum, wo du Verteidigung gegen ein \
  paar Trainingsw\u00fcrfel \u00fcben kannst. Keine Sorge, wir haben Vorsichtsma\u00dfnahmen \
  getroffen, um sicherzustellen, dass die W\u00fcrfel v\u00f6llig harmlos sind!

r.atg_greeter_2a = Danke! Dann gehe ich mal auf Erkundung.

## HAVEN KNIGHTS

# Fountain
#...................................................................................................

n.fountain = Cort

m.fountain_1 = Sei gegr\u00fc\u00dft und willkommen in Haven! Wenn du dich nach Norden begibst, \
  gelangst du in die Arcade, wo du Details zu deiner Mission erfahren kannst. Wenn du dich nach \
  Westen wendest, kommst du in den Basar, wo die Strangers eine Auswahl an Ausr\u00fcstung und \
  Waffen zum Verkauf anbieten. Schaue dort t\u00e4glich vorbei, die Auswahl ver\u00e4ndert sich!

r.fountain_1 = Danke f\u00fcr die Information, ich werde mich umsehen!

# Gym Signpost
#...................................................................................................

n.atg_guard = Keston

m.atg_guard = Gr\u00fc\u00dfe! Hinter dieser T\u00fcr findest du die Trainingshalle f\u00fcr \
  Fortgeschrittene. Als Spiral Knight steht es dir frei, sie zu nutzen, um deine F\u00e4\
  higkeiten zu trainieren und mehr \u00fcber das Uhrwerk zu erfahren.

r.atg_guard = Danke! Ich werde mir ansehen was sich da drinnen befindet.


# Arcade Leader
#...................................................................................................

n.arc_leader = Feron

m.arc_leader_1 = Sei gegr\u00fc\u00dft, Krieger und gut gemacht, dass du es bis hierher in \
  unser Basislager in Haven geschafft hast. Ich bin Leutnant Feron. Ich wurde von Kapit\u00e4n \
  Ozlo beauftragt, mich um die Operation Minenarbeit hier in Haven zu k\u00fcmmern.  \n\
  \n\
  Vor dir liegt die "Arcade", ein faszinierender Komplex, der als unsere Verbindung zum Herz \
  des Uhrwerks dient. Da du hier neu bist, werde ich dir einen kurzen \u00dcberblick dar\u00fc\
  ber geben, womit uns das Spiral HQ hier beauftragt hat.

r.arc_leader_1 = Das klingt wichtig, erz\u00e4hle mir wie das alles funktioniert.

m.arc_leader_2 = Nachdem die Skylark abgest\u00fcrzt ist, ist ihr prim\u00e4rer Tearium-Kern \
  explodiert, hat einen Teil des Schiffs zerst\u00f6rt und sie hat so auch ihre \
  Hauptenergiequelle verloren. Und nachdem wir bisher nicht wirklich mehrere hundert Tonnen \
  Tearium irgendwo herumliegen sehen haben, ist unser Vogel sprichw\u00f6rtlich fl\u00fc\
  gellahm, um nicht zu sagen nutzlos.\n\
  \n\
  Mit Hilfe der Strangers haben wir es geschafft eine kleine Operationsbasis in Haven \
  aufzubauen. Sobald wir unsere Systeme dort zum laufen gebracht hatten, haben wir entdeckt, \
  dass vom Herzen dieses Felsens eine Energiesignatur unerwarteter und so nie gekannter St\u00e4rke ausgesendet wird.

r.arc_leader_2 = Wenn wir diese Energie irgendwie nutzbar machen k\u00f6nnten...

m.arc_leader_3 = Ganz genau! Im Core des Uhrwerks k\u00f6nnte tats\u00e4chlich die \
  Energiequelle zu finden sein, die wir brauchen, um die Skylark wieder betriebsbereit machen \
  zu k\u00f6nnen. Da gibt es nur ein Problem - das Uhrwerk scheint wie so eine Art irre \
  Todesfalle angelegt zu sein.\n\
  \n\
  Den Core zu erreichen wird nicht einfach sein...

r.arc_leader_3 = Ich bin bereit f\u00fcr diese Aufgabe!

m.arc_leader_4 = Das ist die Einstellung, die ich sehen will. So wird es laufen: Du benutzt die \
  Tore da vorne, um das Uhrwerk zu erforschen und sammelst dort spezielle Mineralien. Dann \
  deponierst du diese Mineralien wieder in inaktiven Toren, um das darunter liegende Uhrwerk zu \
  ver\u00e4ndern, um so neue, unentdeckte Ebenen zu kreieren.\n\
  \n\
  Wir glauben, die Mineralien sind der Schl\u00fcssel dazu, einen Weg zum Core zu finden, wir m\u00fc\
  ssen nur herausfinden, wie man sie genau einsetzt!

r.arc_leader_4 = Ich verstehe meine Mission.

m.arc_leader_5 = Du hast bewiesen, dass du kampfbereit bist und ich bin \u00fcberzeugt, dass du \
  der Spiral Order mutig dienen wirst. Die Tore zum Uhrwerk sind gleich da vorne. Solltest du \
  allerdings mehr dar\u00fcber wissen wollen, wie man Mineralien zur Konstruktion von Toren \
  verwendet, geh und sprich mit Chief Geo Knight Wegner auf der \u00f6stlichen Plattform. Er \
  ist unser oberster Forscher in Sachen Mineralien hier in Haven. \n\
  \n\
  Viel Gl\u00fcck!

r.arc_leader_5 = Konversation beenden
r.arc_leader_5_accept = Terminal 1 erreichen? Bin dabei!


# Wegner Basic
#...................................................................................................

n.arc_mintut = Wegner

m.arc_mintut_1 = Hallo. Ich bin Wegner, Chief Geo Knight der Skylark und oberster \
  Verantwortlicher f\u00fcr geologische Studien im Uhrwerk.

r.arc_mintut_1 = Ich bin hier, um etwas \u00fcber die Mineralien zu erfahren, die wir sammeln \
  sollen.

# IMAGE: step1_minerals.png
m.arc_mintut_2 = W\u00e4hrend deiner Reisen durch das Uhrwerk wirst du f\u00fcnf spezielle \
  Mineralien finden, die wir verwenden, um die Tore anzutreiben: Crimsonite, Moonstone, \
  Valestone, Luminite und Dark Matter.\n\
  \n\
  Wir verwenden diese Mineralien um die Tore in der Arcade anzutreiben und um neue Ebenen zu \
  kreieren, die es dann zu erforschen gilt.

r.arc_mintut_2 = Weiter

# IMAGE: step2_gather.png
m.arc_mintut_3 = Du wirst in allen Ebenen des Uhrwerks Mineraldepots finden und du musst sie \
  angreifen, damit du sie in kleinere St\u00fccke zerschlagen kannst, die du dann \
  transportieren kannst. Du kannst immer nur ein solches St\u00fcck auf einmal tragen, aber du \
  kannst es austauschen, indem du ein anderes aufnimmst. Suche nach dem gr\u00f6ssten, sch\u00f6nsten St\u00fc\
  ck, das du finden kannst. Die sind am wertvollsten. \n\
  \n\
  Sobald du sicher am Transporter angelangt bist, wird das Mineral-St\u00fcck, das du getragen \
  hast, in dein Arsenal transferiert, damit du es sp\u00e4ter verwenden kannst. Jeder in einer \
  Gruppe bekommt auch die Mineralien der anderen, es gibt also keinen Grund zu streiten, wer \
  das beste bekommt!

r.arc_mintut_3 = Weiter

# IMAGE: step3_deposit.png
m.arc_mintut_4 = Wenn deine Expedition beendet ist und du zur Arcade zur\u00fcckgekehrt bist, \
  musst du deine Mineralien in einem inaktiven Tor deponieren. \n\
  \n\
  Geh einfach zu einem Bedienungspult vor einem inaktiven Tor und dr\u00fccke ANGRIFF, um das \
  Mineraldepot zu \u00f6ffnen.

r.arc_mintut_4 = Weiter

# IMAGE: step4_autosell.png
m.arc_mintut_5 = Nachdem du das Mineraldepot ge\u00f6ffnet hast, dr\u00fccke einfach auf den \
  Knopf "Automatik" und alle deine Mineralien werden im inaktiven Tor deponiert, was zur \
  Generierung von Ebenen, abh\u00e4ngig von der Art der von dir deponierten Mineralien, f\u00fc\
  hren wird, wenn das Tor aktiviert wird. \n\
  \n\
  Aber wenn die mysteri\u00f6se Entstehung aufregender neuer Welten durch spezielle Mineralien \
  noch nicht Grund genug war, im Uhrwerk Abbau zu betreiben, dann gibt es da noch etwas...

r.arc_mintut_5 = Weiter

# IMAGE: step5_getpaid.png
m.arc_mintut_6 = Du wirst bezahlt! Die Birdsong Mining Company hier in Haven hat die Kontrolle \u00fc\
  ber die Arcade an die Spiral Knights abgegeben, im Austausch f\u00fcr die Bergung der Sch\u00e4\
  tze aus dem Uhrwerk. Einfach gesagt machen wir die Arbeit und sie bezahlen jeden Knight f\u00fc\
  r Mineralien, die in Toren deponiert werden. \n\
  \n\
  In aller K\u00fcrze: Dringe ins Uhrwerk vor, sammle Mineralien, deponiere sie um neue Welten \
  entstehen zu lassen und werde daf\u00fcr bezahlt das zu tun!

r.arc_mintut_6 = Klingt toll! Danke f\u00fcr die Infos!


# Wegner Advanced
#...................................................................................................

n.arc_mintut_adv = Wegner

m.arc_mintut_adv_1 = Wenn du begonnen hast, Mineralien in Toren zu deponieren und \
  detailliertere Informationen m\u00f6chtest, teile ich mein Wissen gern mit dir.

m.arc_mintut_adv_1_alt1 = Es ist einfach! Deponiere deine Mineralien und erhalte Crowns. Wenn \
  du detailliertere Informationen m\u00f6chtest, erz\u00e4hle ich dir gern, was ich wei\u00df.

r.arc_mintut_adv_1a = Bitte gehe noch einmal die Grundlagen durch.

r.arc_mintut_adv_1b = Ich bin f\u00fcr eine detailliertere Unterweisung bereit.

r.arc_mintut_adv_1c = Jetzt gerade nichts, danke.

# IMAGE: stratum_themes.png
m.arc_mintut_adv_2 = Der Turm aus Monitoren, der die S\u00e4ulen jedes Tors bildet, zeigt das \
  Thema der jeweiligen Schichten an, und macht so klar, was dich erwartet, wenn du einen \
  bestimmten Abschnitt des Uhrwerks erforschst. Es gibt Themen, die Monsterarten und \
  Statuseffekten entsprechen, aber es kann durchaus auch andere geben, die wir noch nicht \
  entdeckt haben.

r.arc_mintut_adv_2 = Wie kann ich ein ganz bestimmtes Thema f\u00fcr eine Schicht erstellen?

#IMAGE: mineral_amounts.png
m.arc_mintut_adv_3 = Der erste Schritt ist, deine Mineralien nicht einfach per Automatik zu \
  verkaufen. Automatischer Verkauf sorgt nur daf\u00fcr, dass du den gr\u00f6\u00dftm\u00f6\
  glichen Gewinn machst, aber deponiert die verschiedenen Mineralienfarben nicht unbedingt da, \
  wo du sie haben m\u00f6chtest. \n\
  \n\
  Wenn du Mineralien deponierst, dann achte darauf, wieviel von jeder Farbe vorhanden ist. Die \
  Anzahl der unterschiedlichen Farben legt das Thema fest. Kurz gesagt, es gibt eine Art \
  "Rezept", mit dem man jedes einzelne Thema kreieren kann.

r.arc_mintut_adv_3 = Was sind die Rezepte?

#IMAGE: mineral_recipes.png
m.arc_mintut_adv_4 = Das sind die Rezepte, die wir bisher kennen. Es k\u00f6nnte noch andere geben. \n\
  \n\
  Jedes Rezept verlangt danach, dass zwei Mineralfarben die h\u00f6chste Anzahl haben. \
  Allerdings hat jedes Rezept auch ein "Anti-Mineral", das, wenn es die dritth\u00f6chste \
  Anzahl hat, das Rezept st\u00f6rt und das Thema ver\u00e4ndert.  \n\
  \n\
  Wie du siehst steckt da so einiges in diesen seltsamen Apparaturen und ich wette, wir werden \
  in Zukunft noch mehr \u00fcber sie herausfinden!

r.arc_mintut_adv_4 = Diese Mineralien sind der Hammer! Danke f\u00fcr die Infos!

# Bosco
#...................................................................................................

n.hav_mecha = Bosco

m.hav_mecha_1a = Diesen kaputten Mecha Knight habe ich g\u00fcnstig bekommen. Wenn ich ihn \
  wieder hinkriege, habe ich einen pers\u00f6nlichen Leibw\u00e4chter f\u00fcr meine \
  Expeditionen in das Uhrwerk.

r.hav_mecha_1a = Gespr\u00e4ch beenden

## HAVEN STRANGERS


# Hailoh
#...................................................................................................

n.hav_greeter = Hailoh

m.hav_greeter_1a = Willkommen in Haven, Kleiner. Schlie\u00df dich deinen Freunden an und \
  beschaffe Sch\u00e4tze aus dem Uhrwerk. Sch\u00e4tze sind bei den Strangers sehr beliebt.

r.hav_greeter_1a = Gespr\u00e4ch beenden


# Warnel
#...................................................................................................

n.hav_snipes = Warnel

m.hav_snipes_1a = Pass auf, dass du auf keine Schnepfe trittst, Kleiner.

r.hav_snipes_1a = Schnepfe?

m.hav_snipes_2a = Schnepfen sind die anmutigen, bewundernswerten, ziemlich dicken V\u00f6gel, die du \u00fc\
  berall in Haven siehst. Man sagt, es sind die sch\u00f6nsten Gesch\u00f6pfe der Galaxis, aber \
  das w\u00fcrden die Schnepfen selbst niemals behaupten, daf\u00fcr sind sie einfach zu \
  bescheiden.

r.hav_snipes_2a = Gespr\u00e4ch beenden


# Plinkop
#...................................................................................................

n.hav_clock = Plinkop

m.hav_clock_1a = Hall\u00f6chen, Kleiner! Du siehst aus, als k\u00f6nntest du ein paar \
  Informationen gebrauchen.

r.hav_clock_1a = Erz\u00e4hl mir, was du \u00fcber das Uhrwerk wei\u00dft.

r.hav_clock_1b = Im Moment brauche ich nichts, danke.

m.hav_clock_2a = Ich werde dir sagen, was ich wei\u00df, Kleiner.

r.hav_clock_2a = Wie alt ist das Uhrwerk?

r.hav_clock_2b = Wie ist das Uhrwerk entstanden?

r.hav_clock_2c = Was ist im Herzen des Uhrwerks?

r.hav_clock_2d = Da warten ein paar Abenteuer auf mich. Bis dann!

m.hav_clock_3a = Das ist schwer zu sagen, denn so vieles darin scheint aus verschiedenen Welten \
  zu stammen. Manches kommt aus sehr alten Welten, die zweifellos einst unz\u00e4hlige antike G\u00f6\
  tter und Wesen beherbergten. \n\
  \n\
  Diese Welt ist unnat\u00fcrlich. Was man dort sieht, war niemals dazu bestimmt hier zu sein. \
  Die gro\u00dfe Vergangenheit so vieler Welten dreht sich endlos in den R\u00e4dern dieser \
  gewaltigen Maschine... finde ich ziemlich traurig.

m.hav_clock_3b = Es gibt unterschiedliche Theorien. Manche sagen, die Gremlins, die jetzt daran \
  arbeiten, seien daf\u00fcr verantwortlich. Aber selbst f\u00fcr ihre unermesslich gro\u00dfe \
  Zahl und Arbeitskraft scheint mir das zu gro\u00df. Und selbst wenn das stimmen w\u00fcrde, \
  wie haben sie "angefangen"? Woher haben sie die Energie?

m.hav_clock_3c = Etwas von unermesslicher Macht, Kleiner. Aus der Mitte des Uhrwerks kommt ein \
  Energiesignal von enormer St\u00e4rke, aber das ist alles, was wir wissen. Niemand hat es je \
  bis zum Core geschafft. Und falls doch, so ist er niemals zur\u00fcckgekehrt. \n\
  \n\
  Die Gremlins w\u00e4ren da wohl die richtigen Ansprechpartner, denn sie sind wahrscheinlich \
  tiefer im Uhrwerk gewesen als jede andere Kreatur. Aber das d\u00fcrfte schwierig werden, \
  denn sie sind ziemlich unangenehme Zeitgenossen.

r.hav_clock_3a = Ich habe noch eine Frage.

r.hav_clock_3b = Danke f\u00fcr die Informationen, wir sehen uns.


# Bootshuze
#...................................................................................................

n.hav_grem = Bootshuze

m.hav_grem_1a = Hall\u00f6chen, Kleiner! Du siehst aus, als k\u00f6nntest du ein paar \
  Informationen gebrauchen.

r.hav_grem_1a = Erz\u00e4hl mir, was du \u00fcber die Gremlins wei\u00dft.

r.hav_grem_1b = Im Moment brauche ich nichts, danke.

m.hav_grem_2a = Mein Wissen geh\u00f6rt dir, Kleiner.

r.hav_grem_2a = Was genau sind Gremlins eigentlich?

r.hav_grem_2b = Haben die Gremlins einen Anf\u00fchrer?

r.hav_grem_2c = Gibt es auch freundliche Gremlins im Uhrwerk?

r.hav_grem_2d = Ich muss jetzt weiter. Vielleicht ein andernmal...

m.hav_grem_3a = Gremlins sind unheimlich geschickt darin, alle Arten von Maschinen und \
  Mechanismen zu bauen und zu zerlegen. Sie sind gleichzeitig geniale Erfinder und eine Macht \
  von gewaltiger Zerst\u00f6rungskraft.

m.hav_grem_3b = Alle Gremlins der Kolonie dienen K\u00f6nig Tinkinzar. Tinkinzar soll ein gro\u00df\
  er Herrscher und ein wahres Genie von einem Mechaniker sein, der f\u00fcr die Vision des \
  Uhrwerks verantwortlich ist. Wir glauben allerdings, dass gew\u00f6hnliche Gremlins den K\u00f6\
  nig niemals zu Gesicht bekommen und seine Befehle von seiner Crimson Order \u00fcberbracht \
  werden. Die Crimson Order ist eine furchtbare, b\u00f6sartige Bande von Gremlins, die als \
  Einzige mit dem gro\u00dfen K\u00f6nig sprechen d\u00fcrfen.

m.hav_grem_3c = Die meisten davon werden dich angreifen, sobald sie dich sehen, aber es gibt \
  ein paar Gremlins, die aus der Kolonie ausgesto\u00dfen wurden und in den St\u00e4dtchen \
  unterhalb der Oberfl\u00e4che Zuflucht gefunden haben. Sie haben ein hartes Leben, gehasst \
  von anderen ihrer Art, in einer Welt, die sie nicht l\u00e4nger ihr Zuhause nennen.

r.hav_grem_3a = Ich habe noch eine Frage.

r.hav_grem_3b = Danke f\u00fcr die Informationen, wir sehen uns.



## MOORCROFT MANOR

# Konjuring Kat
#...................................................................................................

n.ritual = Konjuring Kat

m.ritual_1a = Was f\u00fcr ein dunkles Ritual?

r.ritual_1a = Ich gehe jetzt...


# Desk Clerk
#...................................................................................................

n.deskclerk = Desk Clerk

m.deskclerk_1a = Willkommen in Moorcroft Manor, wo m\u00fcde Seelen die Beine hochlegen k\u00f6\
  nnen (sofern vorhanden). Wenn du die Nacht bleiben m\u00f6chtest, bitte bedenke, dass wir die \
  Zimmer alle neunundneunzig Jahre etwas drehen, bei Vollmond ein kostenloses Fr\u00fchst\u00fc\
  ck servieren und dass du diesen Ort nie mehr verlassen kannst. Wir w\u00fcnschen einen sch\u00f6nen Aufenthalt!

r.deskclerk_1a = \u00c4h ... Danke sehr?



## EMBERLIGHT

# Greeter
#...................................................................................................

n.em_greeter = Begr\u00fc\u00dfungsgremlin

m.em_greeter_1a = Willkommen in Emberlight, der Zuflucht f\u00fcr versto\u00dfene Gremlins.

r.em_greeter_1a = Gespr\u00e4ch beenden



## TIER GUARD

# Tier Guard
#...................................................................................................

n.tier_guard = Spiral Warden

m.tier_1_requirements = Sei gegr\u00fc\u00dft, Knight. Bevor dir das Spiral HQ Zugang zum n\u00e4chsten Rang gew\u00e4hren kann, musst du gen\u00fc\
  gend Erfahrung und geeignete Ausr\u00fcstung vorweisen, damit dein \u00dcberleben in der gr\u00f6\u00df\
  eren Tiefe gesichert ist. Deine ausger\u00fcstete R\u00fcstung, dein Helm, dein Schild und \
  eine Waffe m\u00fcssen alle \u00fcber mindestens 2 Sterne verf\u00fcgen und du musst 15 \
  Rang-1 Ebenen abgeschlossen haben.

m.tier_meets_requirements = Gl\u00fcckwunsch! Du erh\u00e4ltst Zugang zum n\u00e4chsten Rang. \
  Aber sei auf der Hut, denn die Herausforderungen, die vor dir liegen, sind weit gr\u00f6\u00df\
  er als alles, was du bisher erlebt hast. Sei vorsichtig.

m.tier_1_armor = Du musst eine 2-Sterne-R\u00fcstung oder etwas besseres ausger\u00fcstet \
  haben. Rede mit dem Spiral Quarter Master hier oder im Bazaar von Haven. Die dort angebotenen \
  Rezepte sind der schnellste Weg, die f\u00fcr den n\u00e4chsten Rang geeignete Ausr\u00fcstung zu erhalten.

m.tier_1_helm = Du musst einen 2-Sterne-Helm oder etwas besseres ausger\u00fcstet haben. Rede \
  mit dem Spiral Quarter Master hier oder im Bazaar von Haven. Die dort angebotenen Rezepte \
  sind der schnellste Weg, die f\u00fcr den n\u00e4chsten Rang geeignete Ausr\u00fcstung zu erhalten.

m.tier_1_shield = Du musst einen 2-Sterne-Schild oder etwas besseres ausger\u00fcstet haben. \
  Rede mit dem Meister des Spiral-Quartiers hier oder auf dem Bazaar von Haven. Die Rezepte \
  dort sind der schnellste Weg, die f\u00fcr den n\u00e4chsten Rang geeignete Ausr\u00fcstung zu erhalten.

m.tier_1_weapon = Du musst eine 2-Sterne-Waffe oder etwas besseres ausger\u00fcstet haben. Rede \
  mit dem Spiral Quarter Master hier oder im Bazaar von Haven. Die dort angebotenen Rezepte \
  sind der schnellste Weg, die f\u00fcr den n\u00e4chsten Rang geeignete Ausr\u00fcstung zu erhalten.

m.tier_1_tokens = Du musst mindestens 15 Rang-1 Ebenen abgeschlossen haben. Jede erfolgreich \
  beendete Ebene in Rang 1 z\u00e4hlt als Rang-1 Ebenen-Abschluss. Kehre nach Haven zur\u00fcck \
  und erkunde mehr Ebenen, um mehr Rang-1 Ebenen abzuschlie\u00dfen.

m.tier_all_requirements = Das ist alles, was du brauchst. Sprich wieder mit mir, wenn du bereit \
  bist.

m.tier_done = Du hast Zugang zum n\u00e4chsten Rang erhalten. Viel Gl\u00fcck.

r.tier_equipment = Was brauche ich von den Sachen, die du genannt hast?
r.tier_accept = Los geht's!
r.tier_what_else = Noch etwas?
r.tier_again = Was brauche ich nochmal?
r.tier_unequipped = Ich komme wieder.

#Tier 2

m.tier_2_requirements = Sei gegr\u00fc\u00dft, Knight. Bevor dir das Spiral HQ Zugang zum n\u00e4chsten Rang gew\u00e4hren kann, musst du gen\u00fc\
  gend Erfahrung und geeignete Ausr\u00fcstung vorweisen, damit dein \u00dcberleben in der gr\u00f6\u00df\
  eren Tiefe gesichert ist. Deine ausger\u00fcstete R\u00fcstung, dein Helm, dein Schild und \
  eine Waffe m\u00fcssen alle \u00fcber mindestens 4 Sterne verf\u00fcgen und du musst 25 \
  Rang-2 Ebenen abgeschlossen haben.

m.tier_2_armor = Du musst eine 4-Sterne-R\u00fcstung oder etwas besseres ausger\u00fcstet \
  haben. Rede mit dem Spiral Quarter Master hier oder im Bazaar von Haven. Die dort angebotenen \
  Rezepte sind der schnellste Weg, die f\u00fcr den n\u00e4chsten Rang geeignete Ausr\u00fcstung zu erhalten.

m.tier_2_helm = Du musst einen 4-Sterne-Helm oder etwas besseres ausger\u00fcstet haben. Rede \
  mit dem Spiral Quarter Master hier oder im Bazaar von Haven. Die dort angebotenen Rezepte \
  sind der schnellste Weg, die f\u00fcr den n\u00e4chsten Rang geeignete Ausr\u00fcstung zu erhalten.

m.tier_2_shield = Du musst einen 4-Sterne-Schild oder etwas besseres ausger\u00fcstet haben. \
  Rede mit dem Spiral Quarter Master hier oder im Bazaar von Haven. Die dort angebotenen \
  Rezepte sind der schnellste Weg, die f\u00fcr den n\u00e4chsten Rang geeignete Ausr\u00fcstung zu erhalten.

m.tier_2_weapon = Du musst eine 4-Sterne-Waffe oder etwas besseres ausger\u00fcstet haben. Rede \
  mit dem Meister des Spiral-Quartiers hier oder auf dem Bazaar von Haven. Die Rezepte dort \
  sind der schnellste Weg, die f\u00fcr den n\u00e4chsten Rang geeignete Ausr\u00fcstung zu erhalten.

m.tier_2_tokens = Du musst mindestens 25 Rang-2 Ebenen abgeschlossen haben. Jede erfolgreich \
  beendete Ebene in Rang 2 z\u00e4hlt als Rang-2 Ebenen-Abschluss. Kehre nach Haven zur\u00fcck \
  und erkunde mehr Ebenen, um mehr Rang-2 Ebenen abzuschlie\u00dfen.


## FIRESTORM CITADEL

# Lost Soul 1: Greeter
#...................................................................................................

n.fc_greeter = Lost Soul

m.fc_greeter_1 = Beachte meine Warnung, Reisender! Dies ist ein gef\u00e4hrliches und \
  schreckliches Land. Du stehst vor den Toren der Firestorm Citadel, dem einstigen Herzen des K\u00f6\
  nigreichs von Almire, das dem Feuer und der Dunkelheit anheimgefallen ist. \n\
  \n\
  Geh fort von hier, wenn dir dein Leben lieb ist.

r.fc_greeter_1 = Ich bin so weit gereist, da kann ich nicht umkehren.

m.fc_greeter_2 = M\u00f6ge dein Ende kurz und schmerzlos sein.

r.fc_greeter_2 = Gespr\u00e4ch beenden


# Lost Soul 2: Bridge End
#...................................................................................................

n.fc_bridge = Lost Soul

m.fc_bridge_1 = Nur wenige schaffen es \u00fcber die Br\u00fccke, Reisender. Vielleicht hast du \
  ja eine Chance zu \u00fcberleben oder vielleicht... nein, selbst die Sprites unten werden von \
  Vanadukes Flammen verschlungen. Es ist hoffnungslos.

r.fc_bridge_1a = Vanaduke?

r.fc_bridge_1b = Ich darf nicht aufgeben.

m.fc_bridge_2 = Lord Vanaduke ist der Herrscher dieses gebrochenen Landes. Einst war Vanaduke \
  der K\u00f6nig von Almire, doch nun befehligt er eine schreckliche Legion in der Asche seines \
  einstigen K\u00f6nigreichs. Du solltest ihm aus dem Weg gehen.

r.fc_bridge_2 = Ich bin nicht hier, um mich mit Vanaduke anzulegen.

m.fc_bridge_3 = Du hast keine Wahl.

r.fc_bridge_3 = Gespr\u00e4ch beenden


# Court Sprite 1
#...................................................................................................

n.fc_sprite = Sprite

m.fc_court_1 = Du ... du geh\u00f6rst nicht zu den verirrten. Du musst stark sein, weil du's \
  bis hierher geschafft hast. Bitte, hilf mir!

r.fc_court_1 = Wem soll ich helfen?

m.fc_court_2 = Ich bin ein Sprite, eine nat\u00fcrliche Kraft, die in dieses Land gerufen \
  wurde, um das unnat\u00fcrliche Feuer zu l\u00f6schen, das es verzehrt. Aber Vanaduke hat uns \
  entdeckt und eingesperrt. Ich konnte entkommen, aber die anderen Sprites sind noch immer \
  gefangen. \n\
  \n\
  Nun kann keiner weiter als bis zum Hof gelangen, denn S\u00e4ulen aus Schattenfeuer \
  versperren die Ausg\u00e4nge. Schattenfeuer kann nur mit dem Wasser, das aus diesen \
  Geisterquellen entspringt, gel\u00f6scht werden. Es ist das reinste Wasser in der Natur und \
  flie\u00dft direkt aus den Quellen des Landes der Geistmutter selbst.

r.fc_court_2 = Diese Brunnen sind ausgetrocknet...

m.fc_court_3 = Ohne die Kraft der anderen Sprites wird niemals wieder Wasser durch dieses Land \
  flie\u00dfen. Wir m\u00fcssen uns auf die Verbindung zur Geistmutter konzentrieren, um auch \
  nur ein paar Tropfen Wasser auf diese unterdr\u00fcckte Welt hinabregnen zu lassen. Der \
  Herrscher dieses Landes hat daf\u00fcr gesorgt, dass die Flammen um ihn herum f\u00fcr immer lodern.

r.fc_court_3 = Ich befreie die Sprites!

m.fc_court_4 = Dann bist du ein tapferer Reisender. Du findest mein Volk \u00fcberall in diesem \
  Hof. Doch sei auf der Hut, denn Vanadukes schreckliche Diener bewachen sie. Die meisten \
  bewachen den Hauptweg, sei also wachsam, wenn du weitergehst.\n\
  \n\
  Wenn du ein Sprite findest, bring es zur\u00fcck zum heiligen Kreis vor dir. Sie sind \
  zweifellos durch Vanadukes Fluch geschw\u00e4cht und es muss ihnen neues Leben eingehaucht \
  werden. Wenn sechs von uns wiedervereint sind, werden wir eine Verbindung zur Geistmutter \
  herstellen und die Brunnen mit Wasser f\u00fcllen.

r.fc_court_4_accept = 6 Lost Sprites befreien? Das schaffe ich!
r.fc_court_4 = Ich bin bald zur\u00fcck.

m.fc_court_5 = M\u00f6ge die Geistmutter mit dir sein.

r.fc_court_5 = Gespr\u00e4ch beenden


# Court Sprite 2
#...................................................................................................

m.fc_court_reminder_1 = Wenn du ein Sprite findest, bring es zur\u00fcck zum heiligen Kreis vor \
  dir. Sie sind zweifellos durch Vanadukes Fluch geschw\u00e4cht und es muss ihnen neues Leben \
  eingehaucht werden. Wenn wir wieder alle vereint sind, werden wir eine Verbindung zur \
  Geistmutter herstellen und die Brunnen mit Wasser f\u00fcllen. \n\
  \n\
  Bitte beeil dich!

r.fc_reminder_1 = Gespr\u00e4ch beenden


# Court Sprite 3
#...................................................................................................

m.fc_court_complete_1 = Unsere Verbindung zur Geistmutter ist jetzt stark dank dir! Nimm das \
  Wasser aus den Geisterquellen und l\u00f6sche damit das Schattenfeuer. Der Pfad voraus ist \
  voller Schattenfeuer und wimmelt von Vanadukes Dienern. Wir Sprites k\u00f6nnen dich zwar \
  nicht im Kampf unterst\u00fctzten, aber wir werden an bestimmten Orten Geisterquellen \
  entstehen lassen.

r.fc_court_complete_1 = Das wird mir eine gro\u00dfe Hilfe sein, vielen Dank!



## CORE RESEARCH

# Vaelyn
#...................................................................................................

n.core_lead = Vaelyn

m.core_lead_1 = Gr\u00fc\u00dfe! Ich bin Leutnant Vaelyn, der kommandierende Offizier f\u00fcr \
  die Erforschung des Core. Du bist eindeutig einer der st\u00e4rksten der Spiral Knights, der \
  diese infernalischen Tiefen erreicht, aber St\u00e4rke allein wird dich nicht weiter bringen.

r.core_lead_1 = Wie ist die Lage, Leutnant?

m.core_lead_2 = Wir versuchen, einen Weg zu finden, den Core durch die Kraft der Mineralien aus \
  dem Uhrwerk zu aktivieren. Diese Mineralien sind in der Lage, das Uhrwerk zu ver\u00e4ndern - \
  wir haben das in der Arcade von Haven gesehen. Wir glauben, wie k\u00f6nnen diese Kraft \
  nutzen, den Core zu aktivieren und ... irgendwie zu \u00f6ffnen.

r.core_lead_2 = Ihr wollt ihn \u00f6ffnen?

m.core_lead_3 = Ja, Captain Ozlo h\u00f6chstpers\u00f6nlich hat befohlen, dass wir so lange wie \
  m\u00f6glich durchhalten und herausfinden, so viel wir k\u00f6nnen. Wenn wir je diesen \
  Planeten verlassen, wird es wegen des Core sein.\n\
  \n\
  Ich bin sicher, dass der Core au\u00dfer einer Energiequelle auch eine Art Nervenzentrum f\u00fc\
  r alles ist, was du im Uhrwerk siehst. Man kann es in der wenigen Luft hier unten f\u00fchlen; ein seltsames Gef\u00fc\
  hl, dass das hier mehr als nur eine Maschine ist.

r.core_lead_3 = Sagst du, dass er... lebt?

m.core_lead_4 = Ich sage, wir wissen, dass diese ganze Welt nicht nat\u00fcrlich ist, und ich f\u00fc\
  r meinen Teil glaube nicht, dass diese Horden mieser Gremlins, egal, wie flei\u00dfig sie \
  sind, eine ganze Welt gebaut haben k\u00f6nnten. Sie m\u00fcssen Hilfe gehabt haben, von \
  etwas weit jenseits ihrere M\u00f6glichkeiten, und vielleicht befindet sich das im Core.\n\
  \n\
  Das gleiche gilt f\u00fcr das Alpha-Team. Es w\u00e4re nicht einfach verschwunden, selbst in \
  den tiefsten Tiefen des Uhrwerks. Sie waren unsere allerbesten. Es war der Core, der sie \
  verschlungen hat.

r.core_lead_4 = Aber ich dachte, es g\u00e4be keinen Weg hinein?

m.core_lead_5 = Ich weiss nicht wie, aber sie werden einen Weg gefunden haben. Sie m\u00fc\
  ssen... und jetzt sind sie verschwunden.

r.core_lead_5 = Konversation beenden


# Technician
#...................................................................................................

n.core_tech = Techniker

m.core_tech_1 = Willkommen im Core-Forschungslager vor Ort. Hast du Neuigkeiten von der Oberfl\u00e4che?

r.core_tech_1 = Ich w\u00fcsste gerne, wie ich helfen kann.

m.core_tech_2 = Das ist einfach, sammle weiter Mineralien im Uhrwerk und versorge damit die \
  Tore in der Arcade. Wir m\u00fcssen analysieren, wie die Kraft der Mineralien den Core \
  beeinflusst. Das Problem ist, dass nur sehr wenig davon bis hier unten reicht. Wir k\u00f6\
  nnen nur begrenzt Daten von jedem Tor sammeln, wenn es sich \u00f6ffnet.

r.core_tech_2 = Sonst noch was?

m.core_tech_3 = Frischluft? W\u00e4rme? Diese Tiefen sind keine Umgebung, in der viele von uns \
  es lange aushalten, aber der Leutnant besteht darauf, dass wir dranbleiben und dass \
  vielleicht das n\u00e4chste sich \u00f6ffnende Tor uns die Antworten gibt, die wir brauchen.

r.core_tech_3 = Ich werde weiter das Uhrwerk erforschen und die f\u00fcr die Forschung ben\u00f6\
  tigten Mineralien sammeln.

# Unnamed NPCs
#...................................................................................................

m.core_resting_1 = Keine Sorge. Er zieht das durch.

m.core_resting_2 = Braucht nur einen neuen Nebeltank...

m.core_resting_3 = Ich hoffe diese Vorr\u00e4te kommen bald.

m.core_guard_1 = Du solltest mit Vaelyn reden.

m.core_guard_2 = Bringst du uns Vorr\u00e4te?

m.core_busy_1 = Entschuldigung. Kann jetzt nicht reden.

m.core_unconcious_1 = . . .

m.barracks_booster_1 = M\u00f6chtest du sogar noch mehr Krogmo Coins bei jedem Kampf verdienen?

m.barracks_booster_2 = Kaufe einen Krogmo Coin Booster beim Aufr\u00fcstungs-H\u00e4ndler!


# Test Server
#...................................................................................................

n.test_greeter = Reginald

m.test_greeter_1 = Du bist zum Testen hier? Okay, stelle sicher, dass du die neuesten \
  Informationen dar\u00fcber, was zu testen ist, im Test Server Forum des offiziellen Spiral \
  Knights Forums nachliest. Danke, weitermachen.

r.test_greeter_1 = Ich werde mein Bestes geben bei diesem Test!
