# UI

m.help = HILFE

m.forums = Foren
m.wiki = Wiki

m.none_assigned = <Nicht belegt>
m.command_wrapper = <{0}>

# Controls tab
#...................................................................................................

t.controls = Steuerung
t.controls_move = Bewegen
m.controls_move = Halte <MOVE_FORWARD> gedr\u00fcckt oder benutze \
  <MOVE_NORTH><MOVE_WEST><MOVE_SOUTH><MOVE_EAST>.
t.controls_attack = Angreifen
m.controls_attack = <ACTION>. Gedr\u00fcckt halten f\u00fcr Spezialangriff. <ACTION> hebt auch \
  gro\u00dfe Gegenst\u00e4nde auf, spricht mit NPCs und aktiviert Stationen.
t.controls_weapon = Waffe wechseln
m.controls_weapon = <NEXT_WEAPON:0> oder <NEXT_WEAPON:1>.
t.controls_inventory = Inventar
m.controls_inventory = <TOGGLE_PANELS>
t.controls_defend = Verteidigen
m.controls_defend = <DEFEND> dr\u00fccken und halten.
t.controls_chat = Chat
m.controls_chat = <CHAT_START> dr\u00fccken, um Chat oder Befehle einzugeben. Mit /hilfe erh\u00e4\
  ltst du eine Liste der Befehle.

m.controls_options = Du kannst die Steuerungsbelegung im Optionsmen\u00fc \u00e4ndern.

l.options = OPTIONSMEN\u00dc | action | controls

# Energy tab
#...................................................................................................

t.energy = Energie

t.energy_1 = Energie
m.energy_1 = Energie ist die W\u00e4hrung, die die Fahrst\u00fchle, mit denen du das Uhrwerk \
  bereist, die Alchemie-Maschinen, mit denen du Ausr\u00fcstung herstellst, und sogar das \
  Notfall-Wiederbelebungssystem betreibt.

t.energy_2 = Nebelenergie
m.energy_2 = Jeder Knight hat einen Energietank, der 100 Einheiten Nebelenergie speichern kann. \
  Diese Energie wird verbraucht, wenn sie benutzt wird, und l\u00e4dt sich langsam im Laufe \
  eines Tages auf.

t.energy_3 = Kristallenergie
m.energy_3 = Wenn du zus\u00e4tzliche Energie ben\u00f6tigst, kannst du zus\u00e4tzlcieh Vorr\u00e4\
  te an Kristallenergie mit Geld kaufen oder gegen Crowns mit anderen Spielern am Energiehandel \
  ertauschen. Auf beides kannst du mit deinem Energietank rechts unten zugreifen.

# Support tab
#...................................................................................................

t.support = Support

t.support_1 = Account
m.support_1 = Du kannst auf unserer Webseite auf deine Accountdaten zugreifen, dein Passwort \u00e4\
  ndern und deine Emailadresse aktualisieren.

u.account = ACCOUNTSEITE | URL | https://www.spiralknights.com/register/?username={0}

t.support_2 = Hilfe
m.support_2 = Wenn du die Orientierung verloren oder sonstige Schwierigkeiten hast, k\u00f6nnen \
  unsere Gamemaster dir helfen! Sie k\u00f6nnen \u00fcber eine Supportanfrage kontaktiert \
  werden.

l.support_request = SUPPORTANFRAGE | URL | \
  https://www.spiralknights.com/support/?locale=de#requests_new

t.support_3 = Mehr
m.support_3 = Wenn du ein Problem mit einem anderen Spieler hast, klicke ihn an und w\u00e4hle \
  die Beschwerde-Option.

m.support_4 = Um einen Fehler im Spiel zu melden, dr\u00fccke F2. Beachte, dass Fehlermeldungen \
  nicht beantwortet werden, aber sie enthalten anyonyme technische Daten, die dabei helfen, die \
  Ursache eines Problems zu finden. Solltest du Hilfe von einem Gamemaster brauchen, schicke \
  bitte eine Supportanfrage im Spiel.

m.support_5 = Weitere Hilfe-Optionen findest du auf unserer offiziellen Supportseite.

l.support_wiki = SUPPORTPORTAL IM WIKI | URL | http://wiki.spiralknights.com/de/Support_Portal

# Clockworks tab
#...................................................................................................

t.clockworks = Uhrwerk

t.clockworks_1 = Uhrwerk
m.clockworks_1 = Das Uhrwerk ist dein Zugang zum Core, dem Kern des Planeten! Es ist voller \
  verschiedener Welten und mit Monstern und Sch\u00e4tzen jenseits deiner Vorstellungskraft gef\u00fc\
  llt. Aber Vorsicht: Je tiefer du unter die Oberfl\u00e4che vordringst, desto h\u00e4rter und \
  schlauer werden deine Gegner!

m.clockworks_2 = Die Tiefen unter Haven k\u00f6nnen in drei fortschreitend schwierigere R\u00e4\
  nge eingeteilt werden. Achte darauf, f\u00fcr den Rang angemessene Ausr\u00fcstung zu  haben, \
  wenn du dich dorthin wagst, und denke daran: die gr\u00f6\u00dften Sch\u00e4tze, die die \
  Uhrwerke zu bieten haben, sind tief unten in der N\u00e4he des Cores!

t.tier_1 = Rang 1

m.tier_1_equip = Empfohlene Ausr\u00fcstung: 0-1 Stern
m.tier_1_monster = Monster machen NORMALEN Schaden.

t.tier_2 = Rang 2

m.tier_2_equip = Empfohlene Ausr\u00fcstung: 2-3 Sterne
m.tier_2_monster = Monster teilen ihren Schaden zwischen NORMALEM Schaden und einer anderen \
  Schadensart (PERFORATION, ELEMENTAR oder SCHATTEN). Monster benutzen Statuseffekte h\u00e4ufiger. Benutze R\u00fc\
  stung mit FEUER, FROST, SCHOCK oder GIFT-Widerstand!

t.tier_3 = Rang 3

m.tier_3_equip = Empfohlene Ausr\u00fcstung: 4-5 Sterne
m.tier_3_monster = Monster k\u00f6nnen Angriffe verwenden, die nur Sonderschaden verursachen \
  (PERFORATION, ELEMENTAR oder SCHATTEN). R\u00fcste dich angemessen aus!

# Monsters tab
#...................................................................................................

t.monsters = Monster
t.monster_1 = Monster
m.monster_1 = Monster im Uhrwerk sind in sechs verschiedene Familien aufgeteilt, jede mit ihren \
  eigenen St\u00e4rken und Schw\u00e4chen. R\u00fcste dich passend aus, bevor du dich in den \
  Untergrund begibst!

t.monster_slime = Glibber
m.monster_slime = Verursacht PERFORATION - schwach gegen SCHATTEN - stark gegen PERFORATION
t.monster_beast = Bestie
m.monster_beast = Verursacht PERFORATION - schwach gegen PERFORATION - stark gegen ELEMENTAR
t.monster_gremlin = Gremlin
m.monster_gremlin = Verursacht ELEMENTAR - schwach gegen SCHATTEN - stark gegen ELEMENTAR
t.monster_construct = Konstrukt
m.monster_construct = Verursacht ELEMENTAR - schwach gegen ELEMENTAR - stark gegen PERFORATION
t.monster_fiend = D\u00e4mon
m.monster_fiend = Verursacht SCHATTEN - schwach gegen PERFORATION - stark gegen SCHATTEN
t.monster_undead = Untot
m.monster_undead = Verursacht SCHATTEN - schwach gegen ELEMENTAR - stark gegen SCHATTEN

u.monster_wiki = MEHR DETAILS ZU MONSTERN | URL | http://wiki.spiralknights.com/Monsters
