#
# $Id: social.properties 4937 2009-10-01 01:44:05Z andrzej $
#
# Translation messages
#...................................................................................................

m.resurrect = \u6309\u4e0b\u653b\u51fb\u952e\u4f7f\u7528\u60a8\u4e00\u534a\u7684\u4f53\u529b\u6551\u6d3b\u8be5\u73a9\u5bb6.
m.shop = \u6309\u4e0b\u653b\u51fb\u952e\u6765\u770b\u770b\u6709\u5565\u597d\u4e1c\u897f\u5356/\u50a8\u5b58\u7740.
m.recon = \u6309\u4e0b\u653b\u51fb\u952e\u6fc0\u6d3b\u4fa6\u67e5\u6a21\u5757.
m.unlock = \u6309\u4e0b\u653b\u51fb\u952e\u4f7f\u7528\u94f6\u94a5\u5319.
m.unlock_gold = \u6309\u4e0b\u653b\u51fb\u952e\u4f7f\u7528\u91d1\u94a5\u5319.
m.unlock_shadow = \u6309\u4e0b\u653b\u51fb\u952e\u4f7f\u7528\u6697\u5f71\u94a5\u5319\n\n\u8b66\u544a:\u6b64\u7535\u68af\u4e00\u65e6\u89e3\u9501\u60a8\u7684\u961f\u4f0d\u5c06\u5728\u8fdb\u5165\u6697\u5f71\u5de2\u7a74\u671f\u95f4\u88ab\u9501\u5b9a,\u6b63\u786e\u5730\u9009\u62e9\u4e0e\u60a8\u4e00\u540c\u8fdb\u5165\u7684\u961f\u5458\u5427!
m.lift = \u6309\u4e0b\u653b\u51fb\u952e\u6765\u4e3e\u8d77\u7269\u4f53.
m.interact = \u6309\u4e0b\u653b\u51fb\u952e\u6fc0\u6d3b.
m.poi = \u6309\u4e0b\u653b\u51fb\u952e\u67e5\u770b\u88c5\u5907.
m.talk = \u6309\u4e0b\u653b\u51fb\u952e\u8c08\u8bdd.
m.zone = \u6309\u4e0b\u653b\u51fb\u952e\u9000\u51fa\u73b0\u5728\u6240\u5728\u7684\u533a\u57df.
m.energy = \u6309\u4e0b\u653b\u51fb\u952e\u5728\u8fd9\u4e2a\u8bbe\u5907\u4e0a\u4f7f\u7528\u80fd\u91cf.
m.confirm_energy = \u518d\u6309\u4e00\u6b21\u653b\u51fb\u952e\u786e\u8ba4\u4f7f\u7528\u80fd\u91cf.

m.dead = \u961f\u5458\u53ef\u4ee5\u6551\u6d3b\u4f60\u6216\u8005\u7b49\u5f85\u4f60\u7684\u961f\u4f0d\u62b5\u8fbe\u4e0b\u4e00\u5c42,\u90a3\u4f60\u4f1a\u81ea\u52a8\u590d\u6d3b.\u73b0\u5728\u6309\u4e0b\u653b\u51fb\u952e\u5207\u6362\u5230\u65c1\u89c2\u8005\u89c6\u89d2.

m.can_resurrect = \u4e00\u4f4d\u961f\u5458\u7ed9\u4e86\u4f60\u4ed6\u7684\u4e00\u534a\u4f53\u529b.\u6309\u4e0b\u653b\u51fb\u952e\u590d\u6d3b.
m.respawn = \u6309\u4e0b\u653b\u51fb\u952e\u590d\u6d3b.
m.can_revive = \u6309\u4e0b\u653b\u51fb\u952e\u91cd\u751f.

m.dead_tutorial = \u4f60\u6b7b\u4e86,\u4f46\u662f\u4e00\u4f1a\u513f\u5c31\u80fd\u590d\u6d3b...

m.controls = \u6309\u4e0bF1\u67e5\u770b\u64cd\u4f5c\u65b9\u6cd5.

m.elevator = \u5f53\u6240\u6709\u5b58\u6d3b\u7684\u961f\u5458\u7ad9\u5728\u7535\u68af\u4e0a\u65f6.\u5b83\u5c31\u4f1a\u542f\u52a8.

m.party_button = \u5f53\u6240\u6709\u5b58\u6d3b\u7684\u961f\u5458\u7ad9\u5728\u56e2\u961f\u6309\u94ae\u4e0a\u65f6,\u5b83\u5c31\u4f1a\u6fc0\u6d3b.

#
# Loading messages
#...................................................................................................

m.loading = \u8f7d\u5165\u4e2d...{0}%
m.connecting = Connecting...{0}%

t.loading0 = \u6309\u4e0bF1\u6765\u67e5\u770b\u64cd\u4f5c\u65b9\u6cd5
m.loading0 = \u65e0\u8bba\u5728\u4ec0\u4e48\u65f6\u5019\u53ea\u8981\u4f60\u60f3\u67e5\u770b\u6e38\u620f\u64cd\u4f5c\u65b9\u6cd5,\u6309\u4e0bF1\u5c31\u884c
i.loading0 = tip_f1.png

t.loading1 = \u8fd9\u4e2a\u4e16\u754c\u65e0\u65f6\u65e0\u523b\u4e0d\u5728\u53d8\u5316...
m.loading1 = \u53d1\u6761\u8ff7\u5bab\u7684\u5173\u5361\u5728\u771f\u5b9e\u4e16\u754c\u91cc\u603b\u662f\u5728\u5207\u6362. \u5728\u4e00\u6b21\u5355\u7a0b\u65c5\u9014\u4e2d\u4f60\u6c38\u8fdc\u4e0d\u53ef\u80fd\u770b\u5230\u6240\u6709\u7684\u5173\u5361. \u53ea\u6709\u4e00\u4e2a\u771f\u6b63\u7684\u5192\u9669\u5bb6\u624d\u80fd\u63a2\u7d22\u5230\u6240\u6709\u7684\u79d8\u5bc6!
i.loading1 = tip_world.png

t.loading2 = \u7a7f\u5bf9\u94e0\u7532.\u4e3a\u4e86\u6210\u529f
m.loading2 = \u62a4\u7532\u548c\u5934\u76d4\u4e0d\u4ec5\u80fd\u63d0\u4f9b\u7269\u7406\u9632\u5fa1, \u800c\u4e14\u8fd8\u53ef\u4ee5\u63d0\u4f9b\u5bf9\u6761\u4ef6\u72b6\u6001\u7684\u9632\u5fa1. \u6b63\u786e\u7684\u642d\u914d\u5c06\u5f88\u5927\u7a0b\u5ea6\u4e0a\u63d0\u9ad8\u5b58\u6d3b\u51e0\u7387.
i.loading2 = tip_armor.png

t.loading3 = \u62ef\u6551\u6b7b\u53bb\u7684\u961f\u53cb(\u4eec)
m.loading3 = \u8d70\u5230\u961f\u53cb\u7684\u8eab\u8fb9\u7136\u540e\u6309\u4e0b\u653b\u51fb\u952e,\u4f60\u5c31\u80fd\u628a\u4f60\u5f53\u524d\u4e00\u534a\u7684\u4f53\u529b\u503c\u7ed9\u4f60\u7684\u961f\u53cb
i.loading3 = tip_rez.png

t.loading4 = \u7a00\u6709\u7684\u602a\u7269
m.loading4 = \u7a00\u6709\u7684\u602a\u7269\u80fd\u63d0\u4f9b\u53d1\u6761\u8ff7\u5bab\u4e2d\u72ec\u4e00\u65e0\u4e8c\u7684\u9053\u5177.\u4f60\u89c1\u5230\u8fc7\u5b83\u4eec\u5417?
i.loading4 = tip_raremonster.png

t.loading5 = \u4e0e\u670b\u53cb\u4e00\u8d77\u5192\u9669
m.loading5 = \u4f60\u53ef\u4ee5\u70b9\u51fb\u4f60\u5c4f\u5e55\u5de6\u4e0a\u65b9\u89d2\u843d\u4e2d\u7684\u793e\u4ea4\u6309\u94ae\u6765\u67e5\u770b\u4f60\u7684\u670b\u53cb\u662f\u5426\u5728\u7ebf.\u4f60\u53ef\u4ee5\u7acb\u5373\u52a0\u5165\u4ed6\u4eec\u7684\u961f\u4f0d\u53ea\u8981\u961f\u4f0d\u91cc\u8fd8\u6709\u7a7a\u4f4d.
i.loading5 = tip_exclamation.png

t.loading6 = \u72b6\u6001\u6761\u4ef6:\u4e2d\u6bd2
m.loading6 = \u5f53\u4f60\u4e2d\u6bd2\u65f6\u4f60\u65e0\u6cd5\u6cbb\u7597\u4f60\u81ea\u5df1(\u8865\u5145\u4f53\u529b).\u907f\u514d\u5728\u5b83\u6d88\u5931\u524d\u635f\u8017\u8fc7\u591a\u4f53\u529b.
i.loading6 = tip_poison.png

t.loading7 = \u72b6\u6001\u6761\u4ef6:\u7740\u706b
m.loading7 = \u5982\u679c\u4f60\u8eab\u4e0a\u7740\u706b\u4e86\u4f60\u5c06\u4f1a\u95f4\u9694\u6027\u7684\u635f\u5931\u4f53\u529b. \u4e0d\u8fc7\u706b\u7130\u662f\u5177\u6709\u4f20\u64ad\u6027\u7684. \u8fd9\u5c31\u610f\u5473\u7740\u602a\u7269\u4e5f\u4f1a\u88ab\u4f60\u8eab\u4e0a\u7684\u706b\u7130\u70e7\u7740\u800c\u8fdb\u5165\u7740\u706b\u72b6\u6001,\u6240\u4ee5,\u6293\u7d27\u65f6\u95f4!
i.loading7 = tip_fire.png

t.loading8 = \u72b6\u6001\u6761\u4ef6:\u51b0\u51bb
m.loading8 = \u5982\u679c\u4f60\u88ab\u51b0\u51bb\u4f60\u5c31\u65e0\u6cd5\u79fb\u52a8\u6216\u8f6c\u5411, \u4e0d\u8fc7\u4f60\u4ecd\u7136\u53ef\u4ee5\u653b\u51fb.\u5982\u679c\u4f60\u8eab\u8fb9\u6709\u961f\u53cb,\u8ba9\u4ed6\u4eec\u6765\u5e2e\u52a9\u4f60\u6253\u788e\u51b0\u5757\u5427.
i.loading8 = tip_freeze.png

t.loading9 = \u72b6\u6001\u6761\u4ef6:\u51fb\u6655
m.loading9 = \u5982\u679c\u4f60\u88ab\u51fb\u6655\u4e86,\u4f60\u7684\u653b\u51fb\u901f\u5ea6\u4e0e\u79fb\u52a8\u901f\u5ea6\u90fd\u4f1a\u51cf\u6162. \u5f53\u4f60\u88ab\u5927\u578b\u602a\u7269\u4f5c\u4e3a\u4e3b\u8981\u76ee\u6807\u65f6,\u4f60\u5c31\u65e0\u6cd5\u907f\u5f00\u4e86,\u6240\u4ee5\u5c0f\u5fc3\u70b9!
i.loading9 = tip_stun.png

t.loading10 = \u72b6\u6001\u6761\u4ef6:\u7535\u51fb
m.loading10 = \u5982\u679c\u4f60\u906d\u5230\u7535\u51fb,\u4f60\u7684\u8eab\u4f53\u5c06\u4f1a\u4e0d\u4f4f\u7684\u98a4\u6296. \u5b83\u4f1a\u4e2d\u65ad\u5f53\u524d\u6240\u505a\u7684\u6240\u6709\u52a8\u4f5c.
i.loading10 = tip_shock.png

t.loading11 = \u72b6\u6001\u6761\u4ef6:\u8bc5\u5492
m.loading11 = \u5982\u679c\u4f60\u88ab\u8bc5\u5492\u4e86,\u4f60\u7684\u6b66\u5668\u5c06\u4f1a\u88ab\u8bc5\u5492\u6240\u6807\u8bb0. \u5c1d\u8bd5\u4f7f\u7528\u5e26\u6709\u8bc5\u5492\u6807\u8bb0\u7684\u6b66\u5668\u5c06\u4f1a\u635f\u4f24\u4f53\u529b.
i.loading11 = tip_curse.png

t.loading12 = \u6309\u4e0bF2\u53d1\u9001BUG\u62a5\u544a
m.loading12 = \u5982\u679c\u4f60\u53d1\u73b0\u4e86\u4efb\u4f55\u5f62\u5f0f\u7684\u95ee\u9898,\u6309\u4e0bF2\u53d1\u9001BUG\u62a5\u544a.
i.loading12 = tip_f2.png

t.loading13 = \u8e22\u51fa\u961f\u5458
m.loading13 = \u5982\u679c\u4f60\u662f\u4e00\u961f\u4e4b\u957f, \u4f60\u53ef\u4ee5\u8e22\u51fa\u4efb\u4f55\u4e00\u4f4d\u961f\u5458. \u70b9\u51fb\u4f60\u60f3\u8981\u8e22\u51fa\u7684\u961f\u5458\u7136\u540e\u9009\u62e9 "\u4ece\u961f\u4f0d\u4e2d\u79fb\u9664."
i.loading13 = tip_party.png

t.loading14 = \u5bc6\u7801\u5b89\u5168
m.loading14 = \u4e0d\u8981\u5206\u4eab\u4f60\u7684\u8d26\u6237\u4fe1\u606f. \u6e38\u620f\u7ba1\u7406\u5458\u7edd\u5bf9\u4e0d\u4f1a\u8be2\u95ee\u4f60\u7684\u5bc6\u7801.
i.loading14 = tip_exclamation.png

t.loading15 = \u4ea4\u4e0a\u65b0\u670b\u53cb
m.loading15 = \u60f3\u8981\u627e\u4e2a\u670b\u53cb\u5417? \u53ea\u8981\u70b9\u51fb\u4f60\u60f3\u8981\u4e0e\u5176\u6210\u4e3a\u670b\u53cb\u7684\u73a9\u5bb6\u7136\u540e\u9009\u62e9 "\u6dfb\u52a0\u5230\u597d\u53cb." \u8981\u60f3\u77e5\u9053\u4ed6\u4eec\u662f\u5426\u5728\u7ebf,\u70b9\u793e\u4ea4\u6309\u94ae\u6765\u67e5\u770b.
i.loading15 = tip_exclamation.png

t.loading16 = \u8bb0\u5f97\u4e3e\u8d77\u4f60\u7684\u76fe\u724c!
m.loading16 = \u4f7f\u7528\u76fe\u724c\u53ef\u4ee5\u5e2e\u52a9\u4f60\u5b8c\u5168\u62b5\u6321\u4f24\u5bb3, \u6240\u4ee5,\u522b\u72b9\u8c6b! \u6309\u4e0b"X"\u6765\u8fdb\u884c\u9632\u5fa1 .\u5f53\u76fe\u724c\u906d\u5230\u4f24\u5bb3\u76f4\u5230\u53d8\u4e3a\u7ea2\u8272\u65f6,\u5b83\u5c06\u4f1a\u7834\u88c2.\u76fe\u724c\u5fc5\u987b\u5728\u4e0b\u6b21\u4f7f\u7528\u524d\u5145\u80fd.
i.loading16 = tip_exclamation.png

t.loading17 = \u52a0\u5165\u793e\u533a\u5427!
m.loading17 = \u6d4f\u89c8 forums.spiralknights.com. \u6210\u4e3a\u5176\u4e2d\u7684\u4e00\u4efd\u5b50!
i.loading17 = tip_exclamation.png

t.loading18 = \u53d1\u6761\u8ff7\u5bab\u5e2e\u52a9\u624b\u518c!
m.loading18 = \u6253\u5f00wiki.spiralknights.com,\u90a3\u91cc\u6709\u52c7\u6562\u7684\u5192\u9669\u5bb6\u63a2\u7d22\u53d1\u6761\u8ff7\u5bab\u7684\u6df1\u5ea6\u65f6\u6240\u79ef\u7d2f\u7684\u7ecf\u9a8c!
i.loading18 = tip_exclamation.png

t.loading19 = \u5371\u9669\u7b49\u7ea7!
m.loading19 = \u5371\u9669\u7b49\u7ea7\u53ef\u4ee5\u544a\u8bc9\u4f60\u4f7f\u7528\u76ee\u524d\u7684\u88c5\u5907\u5728\u4f60\u6240\u5728\u7684\u5173\u5361\u4e2d\u7684\u56f0\u96be\u5ea6. \u5982\u679c\u4f60\u53d1\u73b0\u5371\u9669\u7b49\u7ea7\u53d8\u6210\u7ea2\u8272\u6216\u7d2b\u8272, \u4f60\u53ef\u80fd\u8d70\u7684\u8fc7\u4e8e\u6df1\u4e86.
i.loading19 = tip_dangerlevel.png

#
# Tutorial
#...................................................................................................

t.tut_welcome = \u68c0\u6d4b\u5230\u6c42\u6551\u4fe1\u53f7!
m.tut_welcome = \u6211\u4eec\u53d1\u73b0\u4f60\u53d1\u51fa\u7684\u6c42\u6551\u4fe1\u53f7,\u65b0\u5175. \u4f60\u7684\u7b2c\u4e00\u4e2a\u76ee\u6807\u662f\u5230\u8fbe\u907f\u98ce\u6e2f, \u4e00\u4e2a\u6211\u4eec\u6240\u5efa\u7acb\u7684\u524d\u54e8\u6218.\u770b\u8d77\u6765\u4f60\u5728\u649e\u51fb\u4e2d\u6709\u4e9b\u7cca\u91cc\u7cca\u6d82\u4e86,\u6240\u4ee5\u6211\u4f1a\u5e26\u9886\u4f60\u5b66\u5230\u57fa\u672c\u7684\u77e5\u8bc6. \u8def\u9014\u5341\u5206\u8270\u9669, \u6240\u4ee5\u51c6\u5907\u597d\u4f60\u7684\u5251,\u6253\u8d77\u7cbe\u795e\u6765. \u795d\u4f60\u597d\u8fd0!

t.tut_move = \u79fb\u52a8\u7684\u65b9\u6cd5
m.tut_move = \u6309\u4f4f\u9f20\u6807\u5de6\u952e\u6765\u79fb\u52a8. \u4f60\u4f1a\u671d\u7740\u9f20\u6807\u5149\u6807\u7684\u65b9\u5411\u79fb\u52a8.

t.tut_move_short = \u79fb\u52a8\u65b9\u6cd5
m.tut_move_short = \u4f7f\u7528W, A, S, \u548cD\u952e\u6216\u6309\u4f4f\u9f20\u6807\u5de6\u952e

t.tut_clearing = Clear the Path
m.tut_clearing = Attack using RIGHT MOUSE BUTTON or Z Key

t.tut_fighting = Monsters Ahead!
m.tut_fighting = Target enemies with your mouse and Attack with RIGHT MOUSE BUTTON or Z Key

t.tut_attack = \u653b\u51fb\u65b9\u6cd5
m.tut_attack = \u4f7f\u7528\u9f20\u6807\u53f3\u952e\u6216\u8005Z\u952e\u6765\u653b\u51fb.

t.tut_shrubs = \u9690\u85cf\u7684\u5b9d\u7269
m.tut_shrubs = \u5c1d\u8bd5\u6e05\u9664\u8fd9\u4e9b\u704c\u6728\u4e1b.\u690d\u7269\u548c\u5176\u4ed6\u53ef\u4ee5\u88ab\u7834\u574f\u7684\u4e1c\u897f\u5f88\u6709\u53ef\u80fd\u9690\u85cf\u7740\u5b9d\u7269.

t.tut_breakable = \u53ef\u4ee5\u88ab\u7834\u574f\u7684\u8def\u969c
m.tut_breakable = \u5f88\u591a\u8def\u969c\u90fd\u53ef\u4ee5\u88ab\u7834\u574f.\u653b\u51fb\u4ed6\u4eec\u7136\u540e\u6e05\u51fa\u4e00\u6761\u8def.

t.tut_jelly_cubes = \u602a\u7269\u6765\u88ad!
m.tut_jelly_cubes = \u5c0f\u5fc3\u4e86! \u524d\u65b9\u6709\u4e00\u7fa4\u91ce\u751f\u679c\u51bb\u5757. \u5f53\u4f60\u8db3\u591f\u63a5\u8fd1\u5b83\u4eec\u65f6, \u4f60\u5c06\u4f1a\u81ea\u52a8\u9501\u5b9a\u79bb\u4f60\u6700\u8fd1\u7684\u602a\u7269. \u5b83\u4eec\u88ab\u4e00\u4e2a\u5706\u67f1\u5f62\u5149\u67f1\u6240\u6807\u8bb0.

t.tut_hearts = \u8865\u5145\u4f53\u529b\u7684\u529e\u6cd5
m.tut_hearts = \u6e05\u9664\u8fd9\u4e9b\u963b\u585e\u7269\u6765\u5f97\u5230\u7231\u5fc3. \u7231\u5fc3\u53ef\u4ee5\u6062\u590d\u4f60\u7684\u4f53\u529b.\u5373\u4f7f\u4f60\u9700\u8981\u5b83\u4eec\u4f60\u4e5f\u4e0d\u80fd\u628a\u5b83\u4eec\u62fe\u8d77\u5e26\u8d70.

t.tut_weapons = \u5207\u6362\u6b66\u5668
m.tut_weapons = \u901a\u8fc7\u4f7f\u7528\u7a7a\u683c\u952e\u4e0e\u9f20\u6807\u6eda\u8f6e\u4f60\u53ef\u4ee5\u5728\u5df2\u88c5\u5907\u7684\u6b66\u5668\u4e2d\u5207\u6362. \u8bd5\u7740\u88c5\u5907\u4f60\u7684\u624b\u67aa.

t.tut_weapons_short = Switching Equipped Weapons
m.tut_weapons_short = Press SPACE BAR or MOUSE WHEEL

t.tut_explosive2 = Danger: Explosives!
m.tut_explosive2 = Switch to your Handgun using MOUSE WHEEL or SPACE BAR and shoot Explosives from a safe distance.

t.tut_explosive = \u53ef\u7206\u70b8\u7269
m.tut_explosive = \u53ef\u7206\u70b8\u7269\u5728\u7206\u70b8\u65f6\u53ef\u4ee5\u4f24\u5bb3\u6240\u6709\u5728\u5b83\u65c1\u8fb9\u7684\u4e1c\u897f.\u8fd9\u5176\u4e2d\u4e5f\u5305\u62ec\u4e86\u4f60! \u4f7f\u7528\u4f60\u7684\u624b\u67aa\u5728\u5b89\u5168\u8ddd\u79bb\u5185\u5c04\u51fb\u5b83\u4eec.

t.tut_chromalisks = \u4f1a\u8df3\u7684\u8725\u8734!
m.tut_chromalisks = \u524d\u65b9\u7684\u91ce\u517d\u4eec\u53ef\u4ee5\u5728\u8fdc\u5904\u7528\u5b83\u4eec\u7684\u820c\u5934\u653b\u51fb\u4f60. \u5728\u5b83\u4eec\u51c6\u5907\u653b\u51fb\u4f60\u65f6\u907f\u514d\u4e0e\u5b83\u4eec\u6b63\u9762\u63a5\u89e6.

t.tut_switches = \u9690\u85cf\u7684\u5f00\u5173
m.tut_switches = Doors can often be opened by finding the right switch nearby. Have a look around. They are sometimes hidden under blocks.

t.tut_shield = Using your Shield
m.tut_shield = Press and hold "X" to block attacks.

t.tut_lever = Target Practice
m.tut_lever = Doors can often be opened by finding the right switch. Try hitting this switch with your handgun!

t.tut_lever_alt = Target Practice
m.tut_lever_alt = Switches can open doors. Try throwing a pot or shooting this one with your handgun!

t.tut_buttons = Hidden Buttons
m.tut_buttons = Not all buttons are in plain sight. Have a look around! They are sometimes hidden under blocks.

t.tut_treasure = Treasure Blocks
m.tut_treasure = Treasure blocks are always a lucky find! They contain coins and useful items.

t.tut_miniboss = Keep Going!
m.tut_miniboss = You've almost made it to the Rescue Camp, run through the force barrier ahead!

t.tut_victory = Victory!
m.tut_victory = You've made it! Walk on ahead to enter the Rescue Camp.

t.tut_golddoor = Find a Gold Key
m.tut_golddoor = This door needs a key to open it.  Look for a key icon on your mini-map in the top right corner of the screen.

t.tut_goldkey = Gold Keys
m.tut_goldkey = Pick up Gold Keys and use them to open Gold Doors.  There is a Gold Key for every Gold Door you will encounter.

t.tut_ghost = Ghost Blocks
m.tut_ghost = Ghost blocks will destroy any blocks connected to them, even unbreakable blocks!

## Training Grounds Lobby
#...................................................................................................

t.tglobby_vitapod = Vitapods
m.tglobby_vitapod = Vitapods temporarily increase your maximum health until you return to Haven.

t.tglobby_equip = Arsenal Stations
m.tglobby_equip = Inside the Clockworks, use Arsenal Stations to change your equipment.

## Advanced Training
#...................................................................................................

t.tg_welcome = Welcome!
m.tg_welcome = Welcome to the Training Ground, recruit. In this derelict section of the Clockworks you'll find areas we have built in order to train you in the fine art of not dying a horrible death. So pay attention to these helpful tips, ready your weapon, and get moving!

t.tg_doors = Open Sesame
m.tg_doors = Doors can be opened in many different ways.

t.tg_pots = Lift Objects
m.tg_pots = Some objects can be picked up and used or even thrown across the room. Try throwing a pot at that switch.

t.tg_heat = What is Heat?
m.tg_heat = Collecting Heat Embers will level up your gear when you reach an elevator.

t.tg_shield = Using your Shield
m.tg_shield = Press "X" to raise your shield and block attacks.

t.tg_end = Victory!
m.tg_end = Hey, you made it! That's just great, really. You just saved me a whole lot of paperwork, so thanks. Hope those retrodes weren't too much of a surprise. Head on over to the elevator and we'll call this expedition complete.

## Training Grounds 1
#...................................................................................................

t.tg1_welcome = Welcome!
m.tg1_welcome = Welcome to the Training Grounds, recruit. In this derelict section of the Clockworks you'll find areas we have built in order to train you in the fine art of not dying a horrible death. So pay attention to these helpful tips, ready your weapon, and get moving!

t.tg1_barrier = Force Barriers
m.tg1_barrier = If you start feeling overwhelmed, use the force barriers like the one to your right to take a breather. Monsters and projectiles cannot pass through them.

t.tg1_shield_1 = Using your Shield
m.tg1_shield_1 = Let's get one essential survival tool out of the way right now- your shield. Hold X to defend with your shield. While defending you will completely withstand most damage from all sides. The gun puppies in the next hallway shouldn't be a problem to get past so long as you defend as you run through.

t.tg1_shield_2 = Shield Regen
m.tg1_shield_2 = As your shield absorbs damage it will turn from green to red and eventually break. Once it's broken you cannot defend until it regenerates, so be careful!

t.tg1_crowns = Crowns
m.tg1_crowns = Crowns are the currency of the Clockworks. You can use them to purchase all kinds of things like new weapons and armor. While playing with others, every party member gets crowns whenever anyone picks some up.

t.tg1_button = Hidden buttons
m.tg1_button = If a door won't open, search under blocks for a hidden floor button to open it.

t.tg1_heat = Heat levels up your gear
m.tg1_heat = You may have noticed monsters leaving little embers like these behind. Embers grant you heat. As your heat meter fills, the flame next to your health will grow. If you make it to the exit without dying, the heat will be applied to your weapons and armor. Over time, this will level them up and make them stronger. While playing with others, every party member gets heat whenever anyone picks up an ember.

t.tg1_overgrown_1 = See you on the other side
m.tg1_overgrown_1 = I'll leave the next few areas to you. They are pretty overgrown, so keep your eyes peeled for monsters in the tall grass. Some of them are pretty adept at hiding in the shadows. Gives me the creeps just thinking about it really.

t.tg1_overgrown_2 = Welcome back!
m.tg1_overgrown_2 = Looks like you know how to handle yourself. That's good, because the final area is just ahead.

t.tg1_partypad_1 = Party Pads
m.tg1_partypad_1 = Head into the room ahead with the party pad. You're almost done.

t.tg1_partypad_2 = Step on me!
m.tg1_partypad_2 = This is a party pad. It's a big floor button that only activates when all members of the party are standing on it. They often open doors, but sometimes there is a little more to it than that...

t.tg1_end = Victory!
m.tg1_end = Hey, you made it! That's just great, really. You just saved me a whole lot of paperwork, so thanks. Hope those wolvers weren't too much of a surprise. Head on over to the elevator and we'll call this expedition complete.


## Training Grounds 2
#...................................................................................................

t.tg2_welcome = Welcome!
m.tg2_welcome = Welcome back to the Training Grounds. This one is designed to teach you about special items that are found within the Clockworks called "pickups."

t.tg2_pickups = What are pickups?
m.tg2_pickups = Pickups are items that are slotted into your belt seen at the top of the screen. They cannot leave the Clockworks and will turn to dust as soon as you return to town. Think of them as powerups and bonus items to use as you please.

t.tg2_vials_1 = Vials
m.tg2_vials_1 = Vials are one type of pickup. When thrown they release the alchemical agents within creating an elemental explosion. You can give them a try in the next room.

t.tg2_vials_2 = Using vials
m.tg2_vials_2 = The room ahead will give you a chance to try out using vials. Simply press the number key (1 through 5) to the corresponding pickup in your belt at the top of the screen. Doing so will load a vial. Press attack to throw it.

t.tg2_vials_3 = Moving on...
m.tg2_vials_3 = Now that you have a grasp of using pickups, let's apply what you've learned in a combat environment.

t.tg2_crystal = Crystal Blocks
m.tg2_crystal = Crystal blocks are like breakable blocks except that if destroyed, they also destroy the crystal blocks of the same color connected to them.

t.tg2_shield = Remember your shield
m.tg2_shield = Up ahead is another great opportunity to use your shield. Remember, you can defend with your shield by pressing and holding the X key.

t.tg2_end = Victory!
m.tg2_end = Great job! With another successful run through the Training Grounds you should be getting the hang of things by now. It won't be long before you are exploring the depths of the Clockworks on your own.


## Training Grounds 3
#...................................................................................................

t.tg3_welcome = Welcome!
m.tg3_welcome = Welcome back to the Training Grounds. This last level will teach you the last few important things you will need to know as an explorer of the Clockworks. Head up the ramp and let's begin!

t.tg3_charge_1 = Hidden powers
m.tg3_charge_1 = Spiral Knights are capable of unleashing the hidden powers locked from within the weapons they use called "charge attacks." Charge attacks are more powerful than a standard attack and can often produce special effects.

t.tg3_charge_2 = Performing charge attacks
m.tg3_charge_2 = To perform a charge attack with a sword or handgun, press and hold ATTACK. After attacking you will begin to charge your weapon. Once it reaches maximum charge release ATTACK to unleash your charge attack.

t.tg3_charge_3 = Prepare for battle
m.tg3_charge_3 = Now that you know how to perform a charge attack, let's apply that to a more advanced battle. Charge your weapon and unleash at the right moment when the enemy is exposed. Good luck!

t.tg3_ghost = Ghost Blocks
m.tg3_ghost = Ghost blocks will destroy any blocks connected to them, even unbreakable blocks!

t.tg3_lift_1 = Lift Objects
m.tg3_lift_1 = It's time to flex those muscles! Some objects you encounter can be lifted and carried or thrown. Walk up to these clay pots and press ATTACK when you see the action icon.

t.tg3_lift_2 = Here's the pitch...
m.tg3_lift_2 = The door ahead is locked, but you can open it with the hit switch to your left. Try throwing a clay pot at the switch. They're quite useful in this way if you don't have a gun handy.

t.tg3_goldkey = Gold Keys
m.tg3_goldkey = Gold keys are another type of lift object. Pick them up and use them on gold doors. For every gold door you find in a level, there is always a gold key somewhere.

t.tg3_final = Final challenge
m.tg3_final = Just one more room lies between you and the elevator out of here. Remember what you have learned so far and you'll do just fine... at least that's the theory. Try not to die, ok?

t.tg3_end = Victory!
m.tg3_end = Seems like you have a good grasp on the basics. I think you're ready to join the rest of the recruits in the Sparrow Gate. There you will learn how to work as a party. There's a lot of recruits out there depending on you now. Great job!

## Final Test
#...................................................................................................
t.final_test = The Final Test
m.final_test = You've made it this far knight - but your final exam will require quick thinking and even faster feet.

t.pressure_pads = Pressure Pads
m.pressure_pads = These special buttons will only trigger if something is holding them down. Try using that statue to hold one down.

## Advanced Training Gym
#...................................................................................................
t.atg_treasure = Treasure Blocks:
m.atg_treasure = GREEN Treasure boxes contain crowns and other useful items! RED Treasure boxes are rarer than green blocks and contain better items! HEART boxes contain hearts that will restore your health.

t.atg_healpad = Heart Generators:
m.atg_healpad = Stand on a HEART GENERATOR to restore your health!

t.atg_healthcap = Health Capsules:
m.atg_healthcap = Use HEALTH CAPSULES from your quickslot bar to heal.

t.atg_vitapods = Vitapods:
m.atg_vitapods = Pick up VITAPODS to temporarily increase your maximum health until you return to Haven.

t.atg_crowns = Crowns:
m.atg_crowns = CROWNS are used to buy items and pay for other services.

t.atg_heat = Heat:
m.atg_heat = Pick up HEAT to level up your items and make them better over time!

t.atg_vials = Vials:
m.atg_vials = Inflict a variety of status effects on enemies by throwing VIALS at them!

t.atg_blocks = Blocks:
m.atg_blocks = Hit a breakable block to destroy it!

t.atg_ublocks = Unbreakable Blocks:
m.atg_ublocks = Some blocks cannot be destroyed by normal attacks.

t.atg_gblocks = Ghost Blocks:
m.atg_gblocks = Hitting a GHOST BLOCK can remove a whole field of blocks - including unbreakable blocks!

t.atg_eblocks = Explosive Blocks:
m.atg_eblocks = EXPLOSIVE BLOCKs will cause damage to anything around them if hit.

t.atg_teblocks = Timed Explosive Blocks:
m.atg_teblocks = TIMED EXPLOSIVE BLOCKs will count down to 0 before exploding and causing damage.

t.atg_blocks2 = Block Interaction:
m.atg_blocks2 = Blocks can even affect each other!

t.atg_cblocks = Crystal Blocks:
m.atg_cblocks = Hit a CRYSTAL BLOCK to destroy other crystal blocks of the same color.

t.atg_traps = Traps:
m.atg_traps = Watch your step!  Wait until TRAPS are down before walking over them.

t.atg_retraps = Trap Redirection:
m.atg_retraps = Some switches can reverse the direction of a trap wave. Now you can cross traps in both directions!

t.atg_togtraps = Turning off traps:
m.atg_togtraps = Some traps are always active.  Find a switch to turn them off!

t.atg_statustraps = Status Traps:
m.atg_statustraps = Beware!  Some traps can cause damage AND inflict harmful status effects.

t.atg_shield = Using your shield:
m.atg_shield = Surrounded? Use your SHIELD to push back attacking enemies.

t.atg_pots = Throwing Objects:
m.atg_pots = Some objects like pots can be thrown at switches AND enemies!

t.atg_button = Buttons and Doors:
m.atg_button = Standing on a BUTTON can open locked doors.

t.atg_switch = Hitting a Switch:
m.atg_switch = Switch out of reach?  Throw a pot or shoot it with a gun!

t.atg_togswitch = Toggling Switches:
m.atg_togswitch = Switches can open AND close doors.

t.atg_pplate = Doors and Statues:
m.atg_pplate = Pick up and place a STATUE on a PRESSURE PLATE to keep doors open.

t.atg_torto = Beware the Tortodrone!
m.atg_torto = Tortodrones can be found patrolling the Clockworks.  They will not attack unless attacked first - but be warned, once they are enraged, they are fearsome and deadly opponents.

t.atg_astation = Arsenal Stations:
m.atg_astation = Arsenal Stations allow you to swap your gear and access loadouts outside of safe havens like Terminals and Subtowns!

## PvP - Lockdown
#...................................................................................................
t.lock_howto = How to Play:
m.lock_howto = * There are multiple Control Points scattered around the map \n* Capturing and holding a Control Point increases your team's score over time \n* To capture a Control Point, stand on it until it changes to your team's color \n* The team with the highest score at the end of the match WINS! \n
t.lock_guard = Guardian:
m.lock_guard = Protect and heal yourself and teammates from damage with the Guardian Shield! \n\nKeep enemies at bay with increased resistances to damage and attack with faster swords and bombs!

t.lock_recon = Recon:
m.lock_recon = Turn invisible and mark enemies for increased damage using the Disruption Field! \n\nKeep enemies on their toes with a decreased weapon charge time and faster guns and bombs!

t.lock_striker = Striker:
m.lock_striker = Out-run anyone with the Striker Dash, hit'em hard and then leave them in the dust! \n\nBe the ultimate damage-dealer with an increased overall attack damage and the fastest sword!

## Prefabs
#...................................................................................................
t.choice = Decision!
m.choice = Make your choice.


## Test Lobby
#...................................................................................................

m.test_lobby = Welcome testers! Before you head off into the Clockworks, feel free to help yourself to some wonderful stuff from the merchant to the left. \nThe embers to the far right will level up weapons once your collect enough of them and proceed to the next floor. \nGood luck, brave knights!


## Alpha Squad Recon Modules
#...................................................................................................

t.euclid_recon_1 = Recon Module: Gloaming Wildwoods
t.parma_recon_1 = Recon Module: Royal Jelly Palace
t.rulen_recon_1 = Recon Module: Ironclaw Munitions Factory
t.grantz_recon_1 = Recon Module: Firestorm Citadel
t.parma_recon_2 = Recon Module: Entrance to the Core
t.euclid_recon_2 = Recon Module: The Gauntlet

m.alpha_recon = This recon module was left by a member of the Alpha Squad.  The recording it contains has been copied to your Arsenal.


## Haven
#...................................................................................................

t.token_trader_info = Tokens!
m.token_trader_info = Spiral HQ offers special items to select knights through the exchange of special tokens found within the Clockworks. These tokens are often earned from defeating fierce boss monsters and are proof of the owner's bravery.

## Terminal
#...................................................................................................

t.terminal_1 = Clockwork Terminals
m.terminal_1 = Welcome traveler, this is a Clockwork Terminal. Take a moment to rest and change your gear. \n\nUse the elevator either to return to Haven or delve into a more dangerous stratum of the Clockworks.



## Battle Arena
#...................................................................................................

t.battle_arena_1 = Battle Arena
m.battle_arena_1 = Welcome to the battle arena! The only rule is that you must fight at least once to move on. Should you claim victory, it will be up to you to decide to fight for even more glory!

m.battle_arena_2 = Victory is yours! But will these warriors leave this hallowed hall of glorious combat and be forgotten, or continue on against even more terrifying foes in hopes of reaping the rewards of the Arena King?

m.battle_arena_3 = Truly you are among the greatest of all warriors who have ever lived! The bounties of the Arena King are yours for the taking!

## Danger
#...................................................................................................

t.danger_module = Danger Room!
m.danger_module = Warning! The path beyond this point is far more dangerous than what you would expect on this level. By entering you will not be able to turn back until you complete the challenges within.\n\nHowever, should you manage to come out victorious you will be rewarded for your bravery. Enter at your own risk!

## RDG Intros
#...................................................................................................

m.battle_arena = Each stage of a battle arena is more challenging than the last, but a victory always earns you a chance to cut your losses and move on.  The only rule is, everyone must fight at least once!

t.clockwork_tunnels = Clockwork Tunnels
m.clockwork_tunnels = There are strange sounds and energies emanating from the Clockworks. Delve deep and unravel its mysteries but be careful not to get caught in the mechanisms.

t.devilish_drudgery = Devilish Drudgery
m.devilish_drudgery = The office minions of the Underworld are a disgruntled lot, attacking any unauthorized personnel on sight.  While not terrible threats on their own, they can become far worse if one of their Pit Bosses gets a hold of them.  Watch out!

t.graveyard = Graveyard
m.graveyard = Graveyards are an unnatural place, a world between worlds where lost souls gather, hungry for the life of any live soul that must pass through.  You must hurry and find the exit as fast as possible before the phantoms will awaken and stalk you!

t.lichenous_lair = Lichenous Lair
m.lichenous_lair = Lichens are strange, alien varieties of slimes thought to have arrived on this world in a large meteor.  While a single-cell colony is mostly harmless, they can quickly combine into a most terrible foe.  Keep them from mingling!

t.treasure_vault_sky_islands_day = Treasure Vault
m.treasure_vault_sky_islands_day = Relax! Smell the flowers. Enjoy your day in the sun. You've earned it!

t.wolver_den = Wolver Den
m.wolver_den = Wolvers are a highly adaptable pack beast whose predatory instincts are only matched by their quick reflexes.  They play with their prey by dancing about and finally striking from behind.  Keep a blade handy.

t.candlestick_keep = Candlestick Keep
m.candlestick_keep = Beware the horrible Grimalkins that lurk in the dark!  These cursed wraiths cannot be destroyed and the only thing they truly fear is the light of the enchanted candles.  Light them with embers and take refuge in their shining embrace.

# Shadow Lair Elevators
#...................................................................................................

m.sl_elevator_inactive = Access denied.  Shadow Lair clearance level {0} required.

m.sl_elevator_active = Shadow Key required to open.\nShadow Keys can be acquired randomly in lockboxes or purchased from the Supply Depot.

m.sl_elevator_closed = Not available at this time.

# Scenario Text
#...................................................................................................

# Clockworks Scenarios
#...................................................................................................

t.scenario_roarmulus = A Gremlin Monitor
m.scenario_roarmulus_a = The monitor shows readouts coming from a prototype of a massive war machine labeled "Project R".
m.scenario_roarmulus_b = 'Project R' is nearly complete. We must gather more scrap!

t.scenario_experiment = Technician's Notes:
m.scenario_experiment = Certain types of monsters seem to be attracted to different combinations of minerals found down here in the Clockworks.

# Wolver Den Scenarios
#...................................................................................................

m.scenario_giantsword = Etched within the side of the blade appears to be some kind of map of the stars.

# Graveyard Scenarios
#...................................................................................................

t.scenario_torin = Weathered Tomb
m.scenario_torin = A fading inscription reads: Here lies Torin, knight of Almire.

# Devilish Drudgery Scenarios
#...................................................................................................

t.scenario_fiendbook_1 = Fiendish Self-help Book
m.scenario_fiendbook_1 = How to Draw Infernal Symbols

t.scenario_fiendbook_2 = Fiendish Self-help Book
m.scenario_fiendbook_2 = 5 Ways to Appease Your Pit Boss

t.scenario_fiendbook_3 = Fiendish Self-help Book
m.scenario_fiendbook_3 = The Apocalypse and You

t.scenario_fiendbook_4 = Fiendish Self-help Book
m.scenario_fiendbook_4 = Four Ways to Bring About the End of the World

t.scenario_fiendbook_5 = Fiendish Self-help Book
m.scenario_fiendbook_5 = What to Do if You Summon the Wrong Infernal Overlord

t.scenario_fiendnotice_1 = A Notice to All Employees
m.scenario_fiendnotice_1 = Due to continual under-performance, there will be no paid holidays or free coffee in the break room.

# Candlestick Keep Scenarios
#...................................................................................................

t.scenario_failedparty = A Garbled Message:
m.scenario_failedparty = The candle's going out!  They're coming! Curse Kalem for going after that treasure...

# Mission Text
#...................................................................................................

m.bramble = Some areas are overgrown with bramble that will hurt you if you run through it!

t.mission_trap_chamber = Drones
m.mission_trap_chamber = All drones can move in a few different ways.
t.mission_trap_chamber_2 = Shankles
m.mission_trap_chamber_2 = They can be killed but often you can just avoid them.
t.mission_trap_chamber_3 = Gold Drones
m.mission_trap_chamber_3 = All drones clad in gold armor are invincible.
t.mission_trap_chamber_4 = Wisps
m.mission_trap_chamber_4 = Drones can also deal status damage.

t.plan_o_attack = Gremlin Schematics
m.plan_o_attack = The monitor shows readouts coming from a prototype of a massive war machine labeled "Project R".

t.p_dz_schematic_heist = Downloading Schematics...
m.p_dz_schematic_heist = Unauthorized access of our schematics library detected. Security team dispatched. Lockdown commenced.
# Rescue Mission Door Text
#...................................................................................................

t.rescue_door_sk = Recon Knight
m.rescue_door_sk = I've almost got this door open. While I'm working at it, rescue the captive knights in the area!
