# UI

m.help = AIDE

m.forums = Forums
m.wiki = Wiki

m.none_assigned = <Aucun attribu\u00e9>
m.command_wrapper = <{0}>

# Controls tab
#...................................................................................................

t.controls = Contr\u00f4les
t.controls_move = Bouger.
m.controls_move = Enfoncer  <MOVE_FORWARD> ou utiliser \
  <MOVE_NORTH><MOVE_WEST><MOVE_SOUTH><MOVE_EAST>.
t.controls_attack = Attaquer.
m.controls_attack = <ACTION>.Garder enfonc\u00e9 pour faire une attaque charg\u00e9e. <ACTION> soul\u00e8\
  ve aussi les grands articles, parle aux NPCs, et met en marche les stations.
t.controls_weapon = Changer d'arme.
m.controls_weapon = <NEXT_WEAPON:0> ou <NEXT_WEAPON:1>.
t.controls_inventory = Inventaire.
m.controls_inventory = <TOGGLE_PANELS>
t.controls_defend = D\u00e9fendre
m.controls_defend = Garder le <DEFEND> enfonc\u00e9.
t.controls_chat = Chat
m.controls_chat = Peser <CHAT_START> pour entrer du chat ou des commandes.  Disez '/aide' pour \
  voir une listes de commandes.

m.controls_options = Vous pouvez changez votre sch\u00e8me de contr\u00f4le dans le menu \
  d'options.

l.options = MENU D'OPTIONS | action | controls

# Energy tab
#...................................................................................................

t.energy = \u00c9nergie

t.energy_1 = \u00c9nergie
m.energy_1 = L'\u00e9nergie est la monnaie qui fait fonctionner les ascenseurs qui vous \
  permettent d'aventurer dans les Rouages, les machines d'Alchimie qui vous permettent de \
  fabriquer de nouveau \u00e9quipement, et m\u00eame les syst\u00e8mes de r\u00e9surrection de \
  votre armure!

t.energy_2 = \u00c9nergie de brume
m.energy_2 = Chaque chevalier poss\u00e8de un r\u00e9servoir d'\u00e9nergie qui contient jusqu'\u00e0 100 unit\u00e9s d'\u00e9nergie de brume. Cet \u00e9nergie est d\u00e9pens\u00e9 \
  au besoin, et se rechargera lentement au cours d'une journ\u00e9e.

t.energy_3 = \u00c9nergie Crystal
m.energy_3 = Si vous avez besoin d'\u00e9nergie additionelle, vous pouvez vous acheter des r\u00e9serves suppl\u00e9mentaire d'\u00e9\
  nergie Crystal avec de l'argent, ou en troquant des Crowns avec d'autres joueurs sur le March\u00e9 d'\u00c9nergie.

# Support tab
#...................................................................................................

t.support = Support

t.support_1 = Compte
m.support_1 = Vous pouvez acc\u00e9der vos donn\u00e9es de compte, changer votre mot de passe, \
  et mettre \u00e0 jour votre adresse courriel sur notre site web officiel.

u.account = PAGE DE COMPTE | URL | https://www.spiralknights.com/register/?username={0}

t.support_2 = Aide
m.support_2 = Si vous \u00eates perdu ou si vous \u00e9prouvez des difficult\u00e9es, nos Game \
  Masters peuvent vous aider! Il peuvent \u00eatre contact\u00e9s en soumettre une requ\u00eate d'aide.

l.support_request = REQU\u00caTE D'AIDE | URL | \
  https://www.spiralknights.com/support/?locale=fr#requests_new

t.support_3 = Plus
m.support_3 = Si vous avez des difficult\u00e9s avec un autre joueur, cliquez sur ce joueur et \
  choisissez l'option de plaindre pour de l'assistance.

m.support_4 = Si vous rencontrez une bug, vous pouvez la rapporter en pesant sur F2. Veuillez \
  noter que les rapports ne re\u00e7oivent aucun r\u00e9ponse, mais ils contiennent des \
  informations "debug" non-personnels qui nous aident \u00e0 r\u00e9gler la probl\u00e8me. Si \
  vous avez besoin d'aide imm\u00e9diat, veuillez soumettre une requ\u00eate d'aide. Merci!

m.support_5 = Pour d'autres options d'aide, veuillez visiter notre site officiel de Support.

l.support_wiki = PORTAL D'AIDE SUR WIKI | URL | http://wiki.spiralknights.com/Support_Portal

# Clockworks tab
#...................................................................................................

t.clockworks = Rouages

t.clockworks_1 = Rouages
m.clockworks_1 = Les Rouages sont votre porte au Core, le noyau du plan\u00e8te! C'est rempli \
  d'une vaste diversit\u00e9 de mondes et peupl\u00e9 de monstres et tr\u00e9sors au-del\u00e0 de votre imagination. M\u00e9\
  fiez-vous, cependant: le plus profond que seront vos voyages, le plus formidable et \
  intelligent seront vos ennemis!

m.clockworks_2 = Les profondeurs sous Haven peuvent \u00eatres class\u00e9s en trois niveux, \
  chacun plus difficile que le pr\u00e9cedent. Assurez-vous de vous \u00e9quiper d'une mani\u00e8\
  re convenable au niveau avant de partir, et souvenez-vous: les plus grands tr\u00e9sors des \
  Rouages se trouvent loin du surface, proche du Noyau, donc il faut plonger profond\u00e9ment!

t.tier_1 = Niveau 1

m.tier_1_equip = \u00c9quipement recommand\u00e9: 0-1 \u00e9toiles
m.tier_1_monster = Les monstres font des dommages NORMAL.

t.tier_2 = Niveau 2

m.tier_2_equip = \u00c9quipement recommand\u00e9: 2-3 \u00e9toiles.
m.tier_2_monster = Les monstres partagent leurs dommages entre NORMAL et un autre type de \
  dommage sp\u00e9cial (

t.tier_3 = Niveau 3

m.tier_3_equip = \u00c9qupement recommand\u00e9: 4-5 \u00e9toiles
m.tier_3_monster = Les monstres peuvent utiliser des attaques qui infligent uniquement des \
  dommages sp\u00e9ciaux (PERFORANT, \u00c9L\u00c9MENTAIRE, ou OMBRE). \u00c9quippez-vous comme \
  il faut!

# Monsters tab
#...................................................................................................

t.monsters = Monstres
t.monster_1 = Monstres
m.monster_1 = Les monstres dans les Rouages comprennent six familles distincts, chacun avec \
  leur propre forces et faiblesses. Assurez-vous d'\u00eatre bien \u00e9quip\u00e9 avant de p\u00e9n\u00e9trer sous la terre!

t.monster_slime = Blobeux
m.monster_slime = Inflige le Perforant, faible contre l'Ombre, fort contre le Perforant
t.monster_beast = B\u00eate
m.monster_beast = Iinflige le Perforant, faible contre Perforant, fort contre l'\u00c9l\u00e9mentaire
t.monster_gremlin = Gremlin
m.monster_gremlin = Inflige  l'\u00c9l\u00e9mentaire, faible contre l'Ombre, fort contre l'\u00c9l\u00e9mentaire
t.monster_construct = Monstre M\u00e9ca
m.monster_construct = Inflige l'\u00c9l\u00e9mentaire, faible contre l'\u00c9l\u00e9mentaire, \
  fort contre le Perforant
t.monster_fiend = D\u00e9mon
m.monster_fiend = Inflige l'Ombre, faible contre le Perforant, fort contre l'Ombre
t.monster_undead = Mort-Vivant
m.monster_undead = Inflige l'Ombre, faible contre l'\u00c9l\u00e9mentaire, fort contre l'Ombre

u.monster_wiki = D'AUTRES DONN\u00c9ES DE MONSTRE| URL | http://wiki.spiralknights.com/Monsters
