#
# $Id: logon_fr.properties 19104 2011-09-20 22:04:20Z builder $
#
# Translation messages for the Project X logon interface

m.username = NOM DE COMPTE:
m.password = MOT DE PASSE DU COMPTE:
m.use_steam_account = Utiliser compte Steam
m.quit = Quitter
m.options = Options
m.logon = Connexion
m.facebook = Facebook
m.kongregate = Kongregate

m.login_with_sega_pass = Connexion avec SEGA Pass
m.sega_username = COURRIEL SEGA PASS:
m.sega_password = MOT DE PASSE SEGA PASS:

m.login_anonymous = Connexion Visiteur

m.logging_on = Connexion...
m.logged_on = Connect\u00e9.

#
# Logon response messages

m.no_such_user = Utilisateur introuvable.
m.invalid_password = Mot de passe incorrect.

m.banned = Ce compte a \u00e9t\u00e9 banni. Impossible de jouer \u00e0 Spiral Knights \u00e0 \
  partir de ce compte ou de tout autre compte.\n\
  Raison du bannissement: {0}
m.deadbeat = Rendez-vous sur le site https://billing.spiralknights.com/billing pour r\u00e9soudre un probl\u00e8me de paiement annul\u00e9.
m.temp_banned = Ce compte a \u00e9t\u00e9 suspendu temporairement.
m.machine_tainted = Cet ordinateur a \u00e9t\u00e9 utilis\u00e9 pour cr\u00e9er un compte banni \
  et ne peut pas servir \u00e0 cr\u00e9er de nouveaux comptes.
m.no_new_free_account = Impossible de cr\u00e9er d'autres comptes gratuits \u00e0 partir de cet \
  ordinateur.
m.converted_to_steam = Ce compte a \u00e9t\u00e9 converti en compte Steam. Choisissez "Utiliser \
  compte Steam" pour connecter.

m.non_public_server = Le jeu n'est pas ouvert au public pour le moment.
m.paying_customers_only = Ce serveur est seulement disponible \u00e0 ceux qui ont achet\u00e9 au moins $9.95 d'\u00c9\
  nergie Crystal directement de Three Rings dans le mois dernier.
m.under_maintenance = Ferm\u00e9 pour cause de r\u00e9parations. S'il vous pla\u00eet r\u00e9essayer plus tard.

m.version_mismatch = Votre client doit \u00eatre mis \u00e0 jour. Quittez le jeu et \
  relancez-le.
m.version_mismatch_auto = Votre client doit \u00eatre mis \u00e0 jour. Cette proc\u00e9dure \
  automatique va bient\u00f4t commencer.
m.newer_version = Mise \u00e0 jour en cours. Merci de r\u00e9essayer dans quelques minutes.
m.failed_to_secure = Impossible d'\u00e9tablir une connexion s\u00e9curis\u00e9e.

m.trying_next_port = \u00c9chec de la connexion au serveur. Tentative avec un autre port. \
  Veuillez patienter...
m.failed_to_connect = \u00c9chec de la connexion au serveur.
m.network_error = Soit le r\u00e9seau est temporairement hors service, soit le serveur n'est \
  pas encore op\u00e9rationnel. Merci de patienter un moment avant de r\u00e9essayer de vous \
  connecter.
m.server_error = Erreur du serveur: \u00e9chec de l'authentification.
m.peer_shutdown = Le serveur pair auquel nous sommes connect\u00e9s est en cours de fermeture. \
  Merci de patienter un moment avant de r\u00e9essayer.
m.peer_redirect = Vous \u00eates connect\u00e9(e) \u00e0 un autre serveur pair. Redirection...

m.tb_title = Bannissement temporaire
m.tb_info = Votre compte a \u00e9t\u00e9 banni temporairement pour la raison suivante: \n\
  \n\
  {0}\n\
  \n\
  Vous ne pourrez pas vous connecter avant le {1}. Si vous enfreignez de nouveau les conditions \
  d'utilisation, vous pourriez faire l'objet d'un bannissement permanent.
m.tb_tos = Conditions d'utilis.
m.tb_quit = Revenir plus tard

m.too_many_attempts = Tentatives de connexion trop nombreuses. Merci de patienter quelques \
  minutes avant de r\u00e9essayer.
m.session_expired = Votre session a expir\u00e9. Veuillez vous connecter \u00e0 nouveau sur le \
  site et relancer le jeu.
m.steam_error = Nous avons eu des probl\u00e8mes d'authentifier avec Steam. Veuillez s'assurer \
  que le client Steam est lanc\u00e9 et que vous n'\u00eates pas connect\u00e9 ailleurs.
m.kongregate_error = Nous avons eu des difficult\u00e9s de validation avec Kongregate. Veuillez \
  recharger la page et essayer de nouveau.
m.sega_pass_error = Nous avons de difficult\u00e9s de connexion avec SEGA Pass. S'il vous pla\u00eet r\u00e9essayer plus tard.
m.sega_pass_invalid = Vos donn\u00e9es de SEGA Pass sont invalides. S'il vous pla\u00eet \
  verifier votre courriel et votre mot de passe, ainsi que vous assurez que votre compte est \
  valid\u00e9 avec SEGA Pass.
m.sega_pass_user_not_found = Aucun compte de Spiral Knights a \u00e9t\u00e9 trouv\u00e9 pour \
  cet usager SEGA Pass. Assurez-vous que vous utilisez le m\u00eame compte que vous avez utilis\u00e9 \
  pour enregistrer au Spiral Knights.

m.login_bridge_waiting = Connexion avec Facebook dans votre navigateur, veuiillez attendre...
m.login_bridge_failed = Connexion via Facebook rat\u00e9. SVP aller \u00e0 \
  http://www.spiralknights.com et cliquer 'Jouer' dans les options de compte, ou choisir un mot \
  de passe pour connecter ici.
