#
# $Id: support_fr.properties 13976 2011-03-25 04:25:52Z jamie $
#
# Translation messages

m.ch2_goback = >Cliquez ici pour revenir en arri\u00e8re.
m.ch2_drop = >Cliquez ici pour annuler la plainte.
m.ch2_cancel = >Cliquez ici pour annuler.
m.ch2_submit = >Envoyer
m.ch2_close = >Cliquez ici pour fermer cette fen\u00eatre.

m.file_a_complaint = RAPPORTER UNE PLAINTE

m.header_step1 = Vous vous appr\u00eatez \u00e0 d\u00e9poser une plainte contre un autre \
  joueur. Cette plainte sera envoy\u00e9e aux ma\u00eetres du jeu.

m.header_step2 = Quelle infraction?

m.subheader_step2 = Nous avons sauvegard\u00e9 l'historique du chat, qui sera ajout\u00e9 \u00e0 \
  la plainte. Prenez votre temps et choisissez avec attention l'option qui correspond \u00e0 l'infraction du joueur:

m.subheader_step2_email = Nous avons sauv\u00e9 le courriel offensif qui attend d'\u00eatre ajout\u00e9 \
  au plainte, donc il n'y a pas besoin de se d\u00e9p\u00eacher d'ici. S'il vous pla\u00eet, \
  choissisez avec attention l'option qui r\u00e9pond \u00e0 ce que le joueur a fait:

m.header_step2-11 = Autre:

m.header_step3 = Envoi de la plainte

m.header_step4 = Merci!
m.subheader_step4 = Votre plainte a \u00e9t\u00e9 envoy\u00e9e, merci de nous aider \u00e0 \
  garder l'environnement du jeu agr\u00e9able.\n\
  \n\
  Nous lisons toutes les plaintes qui nous sont envoy\u00e9es, mais nous ne r\u00e9pondons pas \
  aux joueurs quant aux suites. Un d\u00e9lai est parfois in\u00e9vitable, mais nous vous \
  assurons que nous traitons toutes les plaintes en accord avec notre r\u00e8glement.

m.header_step5 = Un probl\u00e8me est survenu.
m.subheader_step5 = \u00c9chec de votre plainte: {0}.

m.header_step200 = Chat injurieux
m.subheader_step200 = Il s'agit g\u00e9n\u00e9ralement de langage grossier, connot\u00e9 \
  sexuellement, violent ou raciste. Nous autorisons un certain degr\u00e9 de violence verbale \
  lorsque cela reste dans le cadre d'une saine \u00e9mulation, mais les insultes adress\u00e9es \
  directement aux joueurs et trop personnelles ne sont pas les bienvenues.

m.header_step201 = Spam
m.subheader_step201 = Le spam est une pratique consistant \u00e0 r\u00e9p\u00e9ter plusieurs fois la m\u00eame chose ou \u00e0 \
  envoyer de longues lignes de caract\u00e8res al\u00e9atoires dans l'unique but de d\u00e9\
  ranger les joueurs: il s'agit de remplir l'\u00e9cran de chat afin d'emp\u00eacher les autres \
  de discuter.\n\
  \n\
  Attention: ne d\u00e9posez une plainte pour spam que si le spam dont vous avez \u00e9t\u00e9 victime vous emp\u00eachait compl\u00e8\
  tement de discuter avec les autres joueurs. Par exemple, quelques lignes de quelques caract\u00e8\
  res ne justifient pas l'envoi d'une plainte, m\u00eame si elles \u00e9taient inutiles. De m\u00eame, si les lignes se r\u00e9p\u00e8tent \u00e0 intervalles espac\u00e9\
  s (10 secondes entre chaque ligne ou plus), cela ne vous emp\u00eache pas de discuter, m\u00ea\
  me si ces lignes absurdes s'av\u00e8rent aga\u00e7antes.

m.header_step202 = Joueur aga\u00e7ant
m.subheader_step202 = Si le joueur dont vous vous plaignez est simplement aga\u00e7ant, ce \
  n'est pas une raison suffisante pour d\u00e9poser une plainte.\n\
  \n\
  Les joueurs aga\u00e7ants sont ceux qui, par exemple, vous manquent de respect ou vous \
  taquinent.

m.header_step203 = Mineur
m.header_step204 = Nom injurieux
m.header_step205 = Plainte d\u00e9pos\u00e9e \u00e0 mon encontre
m.subheader_step205 = Ne d\u00e9posez pas de plainte contre quelqu'un seulement parce qu'il \
  s'est plaint de vous.\n\
  \n\
  Les ma\u00eetres du jeu lisent toutes les plaintes: si vous n'avez enfreint aucune r\u00e8gle malgr\u00e9 la plainte envoy\u00e9\
  e contre vous, vous n'avez aucun souci \u00e0 vous faire.

m.header_step206 = Renseignements personnels
m.subheader_step206 = Il est interdit de d\u00e9voiler des renseignements personnels, qu'il \
  s'agisse des v\u00f4tres ou de ceux d'un autre joueur. Il est \u00e9galement interdit de \
  demander \u00e0 quelqu'un des renseignements personnels.\n\
  \n\
  Vous pouvez demander \u00e0 un joueur son \u00e2ge, sa classe, quels sports il pratique... \
  Ces renseignements ne sont pas consid\u00e9r\u00e9s comme personnels.\n\
  \n\
  En revanche, le num\u00e9ro de t\u00e9l\u00e9phone, l'adresse ou le nom r\u00e9el d'un joueur \
  sont des renseignements personnels qu'il ne faut jamais divulguer.

m.header_step207 = Escroquerie
m.subheader_step207 = L'escroquerie est une pratique consistant \u00e0 duper quelqu'un pour lui \
  faire faire quelque chose qui n'est pas dans son int\u00e9r\u00eat. En voici quelques \
  exemples:\n\
  - Essayer de vous faire d\u00e9voiler votre identifiant ou votre mot de passe.\n\
  - Proposer d'\u00e9changer vos comptes.\n\
  - Affirmer \u00eatre un ma\u00eetre du jeu ou un ami et essayer d'en tirer profit.\n\
  Il existe bien d'autres formes d'escroquerie.

m.header_step208 = Piratage
m.subheader_step208 = Un pirate est un joueur qui tente de d\u00e9couvrir votre identifiant ou \
  votre mot de passe, ou qui les a d\u00e9couvert.\n\
  \n\
  La grande majorit\u00e9 des cas de piratage ne rel\u00e8vent pas exactement du piratage: ce \
  sont des joueurs imprudents qui ont r\u00e9v\u00e9l\u00e9 leur identifiant ou leur mot de \
  passe. Ne d\u00e9voilez pas votre mot de passe \u00e0 qui que ce soit. Les ma\u00eetres du \
  jeu ne vous le demanderont jamais.

m.header_step209 = Erreur d'\u00e9change
m.subheader_step209 = Il peut arriver que l'on fasse une erreur lors d'un \u00e9change avec un joueur.\n\
  \n\
  Mais les ma\u00eetres du jeu ne savent pas quelles \u00e9taient les conditions de l'\u00e9\
  change. Un joueur peut affirmer que l'accord n'a pas \u00e9t\u00e9 respect\u00e9 et l'autre \
  soutenir que si. Nous ne pouvons pas prendre parti sans savoir ce qui s'est pass\u00e9, c'est \
  pourquoi nous demandons aux joueurs de v\u00e9rifier ce qu'ils \u00e9changent avant de \
  cliquer pour valider chaque \u00e9change.\n\
  \n\
  Si vous avez proc\u00e9d\u00e9 \u00e0 un \u00e9change par erreur, les ma\u00eetres du jeu ne \
  vous seront malheureusement d'aucun secours. Parlez au joueur concern\u00e9 et demandez-lui \
  s'il accepte gracieusement d'inverser l'\u00e9change.\n\
  \n\
  Faite aussi attention de ne rien \u00e9changer "en guise de pr\u00eat" \u00e0 moins d'\u00eatre pr\u00eat \u00e0 sacrifier l'objet \u00e9chang\u00e9, au cas o\u00f9 \
  le joueur ne vous le rende pas. Les ma\u00eetres du jeu ne pourront rien pour vous.

m.header_step210 = Autre

m.option_1_0 = 1. N'oubliez pas que vous pouvez cliquer sur un joueur et choisir "Bloquer" afin \
  de l'emp\u00eacher de discuter avec vous. Cliquez ici pour bloquer {0} sans d\u00e9poser de plainte.
m.option_1_1 = 2. Si {0} a fait preuve d'une attitude injurieuse ou a continu\u00e9 de vous \
  harceler quand vous lui avez demand\u00e9 d'arr\u00eater, cliquez ici pour d\u00e9poser une plainte.
m.option_1_2 = 3. Si vous aviez pr\u00e9vu d'envoyer un message \u00e0 {0}, cliquez ici.

m.option_2_0 = >Chat injurieux
m.option_2_1 = >Spam
m.option_2_2 = >Joueur aga\u00e7ant
m.option_2_3 = >Mineur, moins de 13 ans
m.option_2_4 = >Nom injurieux
m.option_2_5 = >Plainte d\u00e9pos\u00e9e \u00e0 mon encontre
m.option_2_6 = >Renseignements personnels
m.option_2_7 = >Escroquerie
m.option_2_8 = >Piratage
m.option_2_9 = >Erreur d'\u00e9change
m.option_2_10 = >Autre

m.option_4_0 = Si vous avez d\u00e9pos\u00e9 une plainte pour chat injurieux, harc\u00e8lement \
  ou autre, il vaudrait peut-\u00eatre mieux bloquer {0} pour qu'il ne puisse plus vous nuire. \
  Chaque partie doit \u00eatre un moment de d\u00e9tente: ne laissez pas les autres joueurs g\u00e2cher \u00e7a.

m.option_200_0 = Nous avons mis en place des filtres de chat pour \u00e9liminer les mots \
  injurieux. Si vous avez d\u00e9sactiv\u00e9 ce filtre, vous ne devez pas d\u00e9poser de \
  plainte contre des joueurs utilisant des mots injurieux. Cliquez plut\u00f4t ici pour activer \
  le filtre.
m.option_200_1 = Attention, il peut y avoir une diff\u00e9rence entre ce que vous consid\u00e9\
  rez comme injurieux et personnel et ce que tout le monde s'accorde \u00e0 trouver injurieux. \
  Prenez le temps de vous demander si tout le monde trouverait le chat en question injurieux. \
  Si vous avez lu et compris ces lignes, et si vous souhaitez toujours d\u00e9poser une \
  plainte, cliquez ici.

m.option_201_0 = Vous pourriez \u00e9galement vous contenter de cliquer ici pour bloquer {0} \
  afin de ne plus avoir \u00e0 supporter ce joueur.
m.option_201_1 = Si vous pensez vraiment avoir affaire \u00e0 un cas de spam, cliquez sur OK \
  pour d\u00e9poser une plainte.

m.option_202_0 = Nous sommes conscients que ce joueur g\u00e2che peut-\u00eatre votre partie, \
  mais bloquer les joueurs aga\u00e7ants reste la meilleure chose \u00e0 faire pour les emp\u00ea\
  cher de nuire. Cliquez ici si vous pr\u00e9f\u00e9rez ignorer {0}.

m.option_203_0 = Il faut \u00eatre \u00e2g\u00e9 de 13 ans ou plus pour jouer \u00e0 ce jeu. Si \
  un joueur avoue avoir moins de 13 ans au cours d'une discussion, cliquez ici pour d\u00e9poser une plainte \u00e0 son sujet.\n\
  \n\
  Merci de faire preuve de bon sens: si un joueur pr\u00e9tend avoir 4 ans, mais tape \u00e0 la \
  perfection, il est clair qu'il ment et qu'il est inutile de d\u00e9poser une plainte \u00e0 son sujet.

m.option_204_0 = Les noms injurieux ne sont pas accept\u00e9s. Attention, il peut exister une \
  diff\u00e9rence entre ce que vous trouvez injurieux et ce que tout le monde s'accorde \u00e0 \
  trouver injurieux. Merci de ne cliquer ici pour d\u00e9poser une plainte que si la nature \
  injurieuse de ce nom ne fait aucun doute.

m.option_206_0 = Si un joueur a incontestablement fourni des renseignements personnels, cliquez \
  ici pour d\u00e9poser une plainte.

m.option_207_0 = Si vous estimez que quelqu'un tente de vous escroquer, cliquez ici pour d\u00e9\
  poser une plainte. Vous pouvez en informer le joueur concern\u00e9, afin de pr\u00e9venir les \
  autres joueurs participant au chat.

m.option_208_0 = Si un joueur tente de vous faire d\u00e9voiler votre identifiant ou votre mot \
  de passe, ou s'il l'a d\u00e9j\u00e0 fait et qu'il le reconna\u00eet lors d'une discussion, \
  cliquez ici pour d\u00e9poser une plainte.
m.option_208_1 = Si un joueur a d\u00e9j\u00e0 pris le contr\u00f4le de votre compte, vous \
  devez nous contacter en nous envoyant un formulaire d'aide pour le r\u00e9cup\u00e9rer.\n\
  \n\
  Attention, vous devrez \u00eatre en mesure de prouver que le compte vous appartient en nous \
  indiquant comment il a \u00e9t\u00e9 pay\u00e9.\n\
  \n\
  Cliquez ici pour r\u00e9cup\u00e9rer le compte payant qui vous a \u00e9t\u00e9 d\u00e9rob\u00e9.

m.option_210_0 = N'utilisez cette option que si aucune des autres options ne correspond \u00e0 \
  votre plainte. Cliquez ici pour revenir en arri\u00e8re et v\u00e9rifier les autres options.
m.option_210_1 = Si vous pensez vraiment que les autres options ne correspondent pas \u00e0 \
  votre plainte et que le joueur est en infraction avec nos conditions d'utilisation, merci de \
  saisir une courte description de votre plainte.
m.option_210_2 = D\u00e9poser une plainte.

m.button_0 = >Cliquez ici pour annuler la plainte.
m.button_1 = >Cliquez ici pour revenir en arri\u00e8re.
m.button_2 = >Conditions d'utilisation
m.button_close = >Cliquez ici pour fermer cette fen\u00eatre.

#
# Support mail messages

m.request_updated_mail_subject = Votre Demande
m.request_updated_mail_message = Votre demande d'aide au sujet de {0} a \u00e9t\u00e9 mis \u00e0 jour.
url.view_requests = http://www.spiralknights.com/support/?locale=fr#requests

#
# Support action messages

m.item_recovered_subject = Article r\u00e9cup\u00e9r\u00e9
m.item_recovered_message = L'aide Spiral Knights a r\u00e9cup\u00e9r\u00e9 votre article(s). \
  Cliquer ci-dessous pour les r\u00e9cup\u00e9rer.
