#
# $Id: uplink_es.properties 18233 2011-08-24 18:57:44Z builder $
#
# Translation messages

m.title = ENLACE A SPIRAL

#
# Tab Labels

m.news = NOTICIAS
m.mail = CORREO
m.invites = INVITACIONES
m.gifts = REGALOS

#
# Inbox

m.subject = ASUNTO
m.from = DE
m.date = FECHA
m.markall = Marcar Todos
m.compose = Redactar
m.reply = Responder
m.delete = Borrar
b.accept_del = Aceptar y Borrar
m.loading = Cargando bandeja de entrada...
m.empty_inbox = No tienes mensajes.
b.problem = Quejarse...
m.autoprune = Nota: Los correos se borran autom\u00e1ticamente a los 30 d\u00edas de la fecha de env\u00edo.

#
# Attachment messages

m.att = Correo adjunto
m.att_friend = Solicitud de Amigo
m.att_guild = Invitaci\u00f3n a unirte al Gremio: '{0}'
m.att_link = Enlace externo
b.accept = Aceptar
b.accepted = Ya ha sido aceptado
b.accept_friend = \u00a1Hacerse amigos!
b.accepted_friend = Ya son amigos
b.accept_guild = \u00a1\u00danete al Gremio!
b.accepted_guild = Ya te uniste al gremio
b.open_link = Ver en el navegador
m.confirm_att_del = No has aceptado el adjunto. \u00bfEst\u00e1s seguro que deseas borrarlo?

#
# Composing a mail

m.cost = PRECIO:
m.send = Enviar
m.discard = Cancelar
m.form_subject = Asunto:
m.form_recipient = Para:
m.drag-drop = Arrastrar Adjuntos:
m.attachments = Archivos Adjuntos:
m.regarding = Re:
b.attach = Adjuntar...
i.crowns = Cantidad de Crowns a a\u00f1adir.
i.crystal = Cantidad de Energ\u00eda de Cristal a a\u00f1adir.

m.sent = \u00a1Correo enviado!

#
# Gifts

m.instructions = A continuaci\u00f3n se muestra una lista de regalos que puedes enviar a otros \
  Caballeros. Selecciona un regalo y escribe el nombre del Caballero que deseas lo reciba. \u00a1Dar es f\u00e1cil!
m.recipient = Nombre del destinatario
m.gift = REGALO
m.to = PARA
m.status = ESTADO

m.status_sent = \u00a1ENVIADO!
m.status_claimed = \u00a1RECLAMADO!
m.status_unclaimed = SIN RECLAMAR

m.contents = Contenido:

e.no_gift_self = No puedes mandarte un regalo a t\u00ed mismo.
e.already_received = Ese caballero ya no puede recibir otro regalo de este tipo.

#
# Gift configs

n.starter_pack = Paquete de Impulso
d.starter_pack = Un Paquete de Impulso es todo lo que un Caballero necesita para empezar su \
  aventura en el extra\u00f1o nuevo mundo de Cradle. \u00a1Reg\u00e1laselo a un amigo que sabes \
  que  te cubrir\u00e1 la espalda!
n.battle_pack = Paquete de Batalla
d.battle_pack = Un Paquete de Batalla es el recurso m\u00e1ximo para enfrentar los retos del \
  Coliseo King Krogmo. \u00a1Reg\u00e1laselo a un amigo que sea lo suficientemente valiente \
  para entrar en la arena de batalla contigo!

#
# System/unknown senders

m.sender_0 = Sistema Spiral Knights
m.sender_1 = Coliseum Battlemaster
m.sender_2 = Spiral Postmaster
m.sender_3 = Birdsong Mining Company
m.sender_4 = Asistencia de Spiral Knights
m.sender_5 = Ministerio de Hacienda de Haven
m.sender_6 = Cuartel General Spiral
m.sender_7 = Casa de Subastas
m.sender_8 = Saxton Halle
m.sender_9 = Mann Co
m.sender_unknown = <Caballero retirado>


#
# System message translations

s.bounced = Correo rechazado: para {0}, acerca de {1}
m.bounced = Los Game Masters no pueden recibir correos.\n\
  Para asegurarte que tu correo sea le\u00eddo a la brevedad posible, favor de enviarlo a \
  support@spiralknights.com\n\
  -----------------------------------------\n\
  Correo original: {0}

s.returned = Correo regresado: {0}
m.returned = Tu archivo adjuntado nunca fue aceptado\n\
  \n\
  \n\
  Correo original: {0}

s.promo_reward = Promoci\u00f3n {0}
m.promo_reward = Se ha incluido tu recompensa {0}.
m.promo_reward_multi = Tus recompensas {0} estan en el mensaje adjunto.

s.unclaimed = Tienes art\u00edculos sin reclamar
m.unclaimed = Acepta para reclamar.

s.tut_complete = \u00a1Enlace al Cuartel General Spiral confirmado!
m.tut_complete = Saludos recluta, este es el Agente Secreto Kora confirmando que has hecho \
  contacto con el Cuartel General Spiral. Ahora que has llegado sano y salvo al Campamento de \
  Rescate, toma el tiempo que necesites para prepararte para la aventura que se avecina.\n\
  \n\
  Usa tambi\u00e9n los campos de entrenamiento as\u00ed como los conocimientos de los otros \
  caballeros para aprender como sobrevivir en este nuevo mundo. Te deseo buena suerte.

s.haven_reached = \u00a1Felicidades!
m.haven_reached = Aqu\u00ed el Agente Secreto Kora, \u00a1Nos da mucho gusto que hayas cruzado \
  ese precipicio! Adjunto encontrar\u00e1s un tanque de bruma que rellenar\u00e1 completamente tu energ\u00ed\
  a de bruma una sola vez. Puedes encontrarlo en tu arsenal bajo "Utilizable".\n\
  \n\
  Ahora est\u00e1s en un puesto de avanzada conocido como 'Haven'. Desde que el Alondra se \
  estrell\u00f3, Haven ha servido como nuestra base de operaciones. Los habitantes de Haven son \
  llamados "Strangers".  No puedes confundirlos - son unas alt\u00edsimas figuras cubiertas con \
  m\u00e1scaras. A pesar de su apariencia intimidante, han sido extremadamente serviciales con \
  nosotros aunque por su mayor parte no son muy sociales, aunque a los extra\u00f1os pajaritos que est\u00e1\
  n en la ciudad parecen gustarles.\n\
  \n\
  Una vez que te hayas orientado y explorado Haven un poco, ve al norte del Arcade y aprende m\u00e1s de tu nueva misi\u00f3n. \u00a1Buena suerte!

m.haven_reached_nm = Aqu\u00ed el agente de Inteligencia Kora, \u00a1es excelente ver que \
  pudiste atravesar el precipicio!\n\
  \n\
  Est\u00e1s ahora en un puesto de avanzada conocido como 'Haven.' Desde el choque de El \
  Alondra, Haven ha servido como nuestra base de operaciones principal. Los habitantes de Haven \
  son llamados "Strangers" y son inconfundibles - son esa altas y encapuchadas figuras con m\u00e1\
  scaras. A pesar de su temible apariencia, ellos han sido extremadamente serviciales con \
  nosotros y son bastante reservados. Aunque al menos parecen caerles bien a esa raras, peque\u00f1as aves en el pueblo.\n\
  \n\
  Una vez que te hallas orientado y explorado Haven un poco, dir\u00edgete al norte hacia el \
  Arcade para saber cual es tu siguiente misi\u00f3n. \u00a1Buena Suerte!

s.tier_1_reached = \u00a1Bienvenido a Spiral Knights!
m.tier_1_reached = Felicidades por haber alcanzado el Nivel 1 de los Mecanismos. Con este \
  mensaje concluye tu orientaci\u00f3n, ahora eres libre de explorar Haven y los Mecanismos. \u00a1\
  Bienvenido a Spiral Knights!

s.tier_2_pass = \u00a1Se ha confirmado el Pase de Nivel 2!
m.tier_2_pass = Felicidades por alcanzar el Nivel 2 de los Mecanismos. Adjunto encontrar\u00e1s \
  un tanque de bruma que puedes usar cuando quieras. \n\
  \n\
  Los retos que te esperan en el Nivel 2 son m\u00e1s dif\u00edciles de lo que has visto hasta \
  ahora. Prep\u00e1rate eligiendo el armamento adecuado y trae a otros caballeros contigo para \
  hacer equipo. \u00a1Buena suerte!
m.tier_2_pass_nm = Felicidades por Alcanzar el Nivel 2 de los Mecanismos.\n\
  \n\
  Los retos que te esperan en el Nivel 2 son aun m\u00e1s dif\u00edciles de los que te has \
  enfrentado hasta ahora. Prep\u00e1rate escogiendo el equipo adecuado y trayendo otros \
  caballeros para ayudarte. \u00a1Buena suerte!


s.tier_3_pass = \u00a1Se ha confirmado el Pase de Nivel 3!
m.tier_3_pass = Felicidades por alcanzar el Nivel 3 de los Mecanismos. Adjunto encontrar\u00e1s \
  un tanque de bruma que puedes usar cuando quieras. \n\
  \n\
  Los retos que te esperan en el Nivel 3 son los m\u00e1s dif\u00edciles que puedas haber visto \
  en este extra\u00f1o mundo. Ahora m\u00e1s que nunca necesitas usar el armamento adecuado y \
  confiar en las habilidades de tus compa\u00f1eros.\n\
  \n\
  El Core te espera.  \u00a1Buena suerte!
m.tier_3_pass_nm = Felicidades por alcanzar el Nivel 3 de los Mecanismos.\n\
  \n\
  Los retos que  te esperan en el Nivel 3 son los m\u00e1s dif\u00edciles que hemos visto en \
  este extra\u00f1o mundo. Ahora m\u00e1s que nunca necesitar\u00e1s usar el equipo apropiado y \
  depender altamente de las habilidades de tus compa\u00f1eros de grupo.\n\
  \n\
  El Core te espera. \u00a1Buena suerte!

#
# Bonus reward for Steam launch

s.bonus_reward = \u00a1Celebra nuestro Lanzamiento de Steam con Energ\u00eda gratis!
m.bonus_reward = Para celebrar el lanzamiento de Spiral Knights en Steam te estamos regalando \
  un Tanque de Bruma \u00a1simplemente por iniciar sesi\u00f3n el d\u00eda de hoy! \u00a1Ahora ve por ah\u00ed a hacer nuevos amigos!

#
# Auction messages sent to bidders

s.bid_outbid = Aviso de oferta superada: {0}
m.bid_outbid = \u00a1Visita la Casa de Subastas para otra oportunidad de obtener este art\u00edculo!

s.bid_cancelled = Subasta cancelada: {0}
m.bid_cancelled = El dinero de su oferta ha sido reembolsado y se incluye en este mensaje.

s.bid_complete = Subasta ganada: {0}
m.bid_complete = Gracias por usar la Casa de Subastas de Haven, tus relucientes monedas son \
  siempre bien apreciadas.


#
# Auction messages sent to listers

s.auction_complete = Art\u00edculo vendido: {0}
m.auction_complete = \u00a1Tu art\u00edculo se ha vendido!\n\
  +{0} (Precio de venta final)\n\
  -{2} (Comisi\u00f3n por venta)\n\
  +{1} (Reembolso de la cuota de listado)\n\
  \n\
  Gracias por usar la Casa de Subastas de Haven, tus relucientes monedas son siempre bien \
  apreciadas. Recuerda aceptar el adjunto para recibir tus monedas.

s.auction_incomplete = El art\u00edculo no se vendi\u00f3: {0}
m.auction_incomplete = Lo sentimos, pero el art\u00edculo que tratabas de subastar no se ha \
  vendido. Debes aceptar el adjunto para recibirlo de regreso.\n\
  \n\
  Consejo para los vendedores: Siempre trata de vender los relucientes art\u00edculos que todos \
  quieren tener a  precios que sean competitivos.

s.auction_cancelled = Tu subasta ha sido cancelada: {0}
m.auction_cancelled = La pr\u00f3xima vez no lo pienses tanto, \u00a1a los art\u00edculos les \
  encanta venderse!


#
# Gift messages

s.gift_received = \u00a1Te envi\u00e9 un regalo!
m.gift_received = Por favor acepta esta muestra de amistad.


#
# Notifications

m.newmail = Nuevo correo recibido de {0}.
m.newmail_announce = Nuevo anuncio recibido de {0}.
m.newmail_friend = Invitaci\u00f3n para ser amigo recibida de {0}.
m.newmail_guild = Invitaci\u00f3n para unirse al gremio recibida de {0}.
m.newmail_unclaimed = Hay nuevos art\u00edculos disponibles para reclamar.


## Boss Dungeon Mails
#...................................................................................................

# Gloaming Wildwoods

s.wildwoods_start = Misi\u00f3n: Gloaming Wildwoods
m.wildwoods_start = Aqu\u00ed el agente de inteligencia Kora, hemos detectado un m\u00f3dulo de \
  reconocimiento dejado por el Escuadr\u00f3n Alpha en alg\u00fan lugar de este bosque. Su misi\u00f3\
  n es localizar y recuperar el m\u00f3dulo. \n\
  \n\
  Este bosque alberga  jaur\u00edas de bestias salvajes que en el pasado han demostrado ser \
  letales para los escuadrones. Por esta raz\u00f3n, los Caballeros Tech han colocado Campanas \
  de Bestias por toda esta \u00e1rea. Golpearlas debe aturdir cualquier bestia dentro de la \
  onda sonora que producen.\n\
  \n\
  Una advertencia, los caballeros de reconocimiento han reportado la presencia de una terrible \
  bestia de un tipo que no hab\u00edamos visto antes acechando este bosque. Conocida como el \
  'Snarbolax,' su apariencia es una masa de sombras de colmillos y garras y parece ser \
  completamente inmune a nuestro armamento. Si llegaran a encontrarse con ella, intenten por \
  todos los medios posibles escapar tan r\u00e1pido como sea posible.\n\
  \n\
  \u00a1Buena suerte!


# Royal Jelly Palace

s.royal_start = Misi\u00f3n: Royal Jelly Palace
m.royal_start = Aqu\u00ed  el agente de inteligencia Kora, hemos detectado otro M\u00f3dulo de \
  Reconocimiento del Escuadr\u00f3n Alpha dentro de este palacio, su misi\u00f3n es localizar y \
  recuperar el m\u00f3dulo.\n\
  \n\
  El Royal Jelly Palace es un lugar extra\u00f1o. Parece ser alguna clase de castillo al que \
  las slimes le han cambiado el prop\u00f3sito a residencia de su aristocracia babeante. \
  Conocido como 'Royal Jelly,' se dice que estas nobles slimes reinan sobre sus innumerables s\u00fabditos con un ap\u00e9\
  ndice en forma de mano de hierro. \n\
  \n\
  Nuestros informes de inteligencia sugieren que el m\u00f3dulo se encuentra en alg\u00fan \
  lugar cerca de una enorme concentraci\u00f3n de slimes, as\u00ed que es razonable creer que \
  puede ser el 'sal\u00f3n del trono' de un Royal Jelly. De ser as\u00ed, prep\u00e1rense para \
  una aterradora batalla- los Royal Jelly se enfurecen r\u00e1pidamente y les encanta lanzar su \
  enorme peso por todas partes. Su mejor opci\u00f3n es buscar una manera de suprimir sus \
  habilidades regenerativas naturales.


# Ironclaw Munitions Factory

s.ironclaw_start = Misi\u00f3n: Ironclaw Munitions Factory
m.ironclaw_start = Aqu\u00ed el Agente Secreto Kora, hemos interceptado transmisiones gremlins \
  desde esta f\u00e1brica que indican que est\u00e1n construyendo un arma \u00a1para destruir a \
  Haven! Tu misi\u00f3n es infiltrarte en esas instalaciones, destruir el arma y \u00a1salvar a \
  Haven de la destrucci\u00f3n total!\n\
  \n\
  Conocido solamente como 'Proyecto Roarmulus', se dice que esta arma es impenetrable a los \
  ataques est\u00e1ndar. Deber\u00e1s encontrar la manera de romper cualquier amadura que est\u00e9 \
  usando. Los reportes de inteligencia sugieren que esta nueva arma est\u00e1 ubicada en las \
  profundidades de la f\u00e1brica.\n\
  \n\
  Pero llegar hasta ella no ser\u00e1 f\u00e1cil. Te dar\u00e1s cuenta de que a los gremlins no \
  les preocupa mantener un ambiente de trabajo seguro ya que disparan torpedos por todos lados \
  en cualquier momento. Sin embargo, deber\u00e1s poder utilizar las 'paredes de polaridad' que \
  encontrar\u00e1s en las zonas de prueba para bloquear los torpedos. Busca los interruptores \
  color oro o morado para cambiarlos.\n\
  \n\
  Tambi\u00e9n hemos detectado otro M\u00f3dulo de Reconocimiento del Escuadr\u00f3n Alpha en alg\u00fan lugar de esta f\u00e1brica. \u00a1Trata de recuperarlo!\n\
  \n\
  \u00a1Buena suerte!


# Firestorm Citadel

s.firestorm_start = Misi\u00f3n: Firestorm Citadel
m.firestorm_start = Aqu\u00ed el agente de inteligencia Kora, en su profundidad actual es dif\u00ed\
  cil establecer comunicaciones- Espero que reciban este mensaje.  Actualmente se encuentran de \
  pie en Firestorm Citadel, alg\u00fan tipo de fortaleza antigua de las que a este planeta le \
  gusta coleccionar. Es una regi\u00f3n de los Mecanismos incre\u00edblemente hostil, no \
  duraran mucho sin el equipo adecuado y un escuadr\u00f3n talentoso. \n\
  \n\
  Hemos detectado una tenue se\u00f1al que indica que alg\u00fan artefacto de la expedici\u00f3n del Escuadr\u00f3\
  n Alpha se encuentra en el sal\u00f3n del trono de esta ciudadela. Necesitamos que recuperen \
  este artefacto, puede ser una pista invaluable para descubrir la ubicaci\u00f3n actual de ese escuadr\u00f3n.\n\
  \n\
  No les mentir\u00e9, ning\u00fan escuadr\u00f3n que ha tomado esta misi\u00f3n ha conseguido \
  regresar de la ciudadela, Como sin duda han podido ver, este lugar arde con un fuego \
  sobrenatural y una legi\u00f3n igualmente sobrenatural horroriza cada habitaci\u00f3n. Ahora \
  es una buena oportunidad para regresar y crear equipamiento resistente al fuego. Una prueba \
  de fuego solo los quemar\u00e1.\n\
  \n\
  \u00a1Buena suerte!


# TF2/MannCo Promotional Hat Messages

s.tf2_start = Una Peque\u00f1a Tarea
m.tf2_start = \u00a1Buen d\u00eda, leal cliente!\n\
  \n\
  Tal vez haya escuchado recientemente que me he convertido en el cuarto hombre m\u00e1s rico \
  de Estados Unidos, habiendo sobrepasado en riqueza al quinto hombre m\u00e1s rico, y habiendo \
  asesinado al anteriormente cuarto hombre m\u00e1s rico en un duelo con arpones. Mientras que \
  esto es, por supuesto, completamente cierto (especialmente la parte acerca del duelo con \
  arpones, el cual fue largo y sangriento), no es remotamente suficiente. Cuarto lugar puede \
  estar bien para HIPPYS quienes no reconocer\u00edan una victoria aunque esta les ofreciera \
  trenzarles sus colas de caballo, pero con un demonio, \u00a1no es suficiente para Saxton \
  Hale!\n\
  \n\
  El se\u00f1or Reddy, mi contador, me explic\u00f3 que la mejor manera de prender un fuego \
  debajo de la parte trasera de los ingresos de Mann Co. ser\u00eda "abrir nuevos mercados". Le \
  relatar\u00eda exactamente como planeamos hacerlo, pero mientras me contaba empec\u00e9 a \
  hacer lagartijas al estilo militar para evitar morir de aburrimiento, y me perd\u00ed los \
  intrincados detalles. \n\
  \n\
  Todo lo que necesita saber, estimado cliente, es que necesito un buen hombre para que \
  encuentre la manera de llegar a un pueblo llamado "Haven", valientemente marche hasta uno de \
  los muchos portales que ah\u00ed se encuentran y  despu\u00e9s alcance la primera "Terminal \
  en los Mecanismos". Ya que no pudimos encontrar un buen hombre, tendr\u00e1 que hacerlo usted \
  mismo. Ser\u00e1 recompensado generosamente, por supuesto: no hay NADA que no  har\u00eda yo \
  por un empleado que arriesg\u00f3 vida y extremidades en una tarea banal que mis ego\u00ed\
  stas deseos necesitaron. \n\
  \n\
  No se moleste en contactarme directamente una vez que haya terminado, ya que estar\u00e9 muy \
  ocupado practicado kickboxing contra unas jirafas como para que me importe. Uno de mis otros \
  empleados manejara el asunto desde ah\u00ed. Le deseo la mejor de las suertes: \u00a1la necesitara! \n\
  \n\
  Atentamente,\n\
  \n\
  SAXTON HALE\n\
  Director Ejecutivo, Mann Co.\n\
  Australia


s.tf2_end = Confirmaci\u00f3n de Tarea
m.tf2_end = A quien corresponda:\n\
  \n\
  He confirmado su llegada a la Terminal de los Mecanismos, y obtenido la informaci\u00f3n \
  relevante concerniente al catalogo de nuestros competidores. Mann Co. aprecia su cooperaci\u00f3n en esta tarea.\n\
  \n\
  A cambio de su asistencia, le hemos remitido un (1) casco replica "Spiral Sallet" marca Mann \
  Co. No se ofrecen cambios o devoluciones por esta recompensa, y Mann Co. No es responsable \
  por lesiones sufridas durante cualquier atento de usar dicha recompensa.\n\
  \n\
  Saludos,\n\
  \n\
  Se\u00f1or Reddy\n\
  Mann Co.\n\
  "Vendemos productos y peleamos"\n\
  \n\
  La informaci\u00f3n en este correo es confidencial y solo para el destinatario. No est\u00e1 \
  autorizado el acceso a este correo  para nadie m\u00e1s. Si usted no es el destinatario \
  original, usted no debe leer, usar, pensar, comer o seducir la informaci\u00f3n contenida en \
  este correo. No cumplir con este pedido resultara en el destinatario siendo magullado por \
  osos con la mayor severidad de la ley
