#
# $Id: conversation_fr.properties 18938 2011-09-14 02:16:16Z builder $
#
# Translation messages


## GENERAL

# Energy Info
#...................................................................................................

n.energy_info = Energetic Knight

m.energy_info_1a = Savez-vous ce qui fait tourner le monde? Ce qui fait fonctionner votre \
  armure? Ce qui permet aux ascenseurs de nous faire descendre sous la surface? L'\u00c9NERGIE \
  ! Eh oui, c'est si important qu'il y a de quoi hurler! Vous voulez en savoir plus \u00e0 propos de cet \u00e9l\u00e9\
  ment essentiel? Il se trouve que je m'y connais!

r.energy_info_1a = J'aimerais en savoir plus, dites-moi tout!

r.energy_info_1b = Non merci, je pr\u00e9f\u00e8re rester dans l'ignorance.

m.energy_info_2a = Merveilleux! Je vais vous la faire en trois cours tr\u00e8s simples: ce que \
  c'est, comment on l'utilise et comment on s'en procure.

r.energy_info_2a = Qu'est-ce que l'\u00e9nergie?

r.energy_info_2b = Comment utilise-t-on l'\u00e9nergie?

r.energy_info_2c = Comment faire pour s'obtenir de l'\u00e9nergie?

r.energy_info_2d = Vos cours me remplissent d'\u00e9nergie! Je pars \u00e0 l'aventure!

m.energy_info_3a = L'\u00e9nergie est une force tr\u00e8s sp\u00e9ciale qui \u00e9mane en \
  permanence du noyau de ce monde. Il en existe deux cat\u00e9gories: l'\u00e9nergie brumeuse et l'\u00e9nergie Crystal. \n\
  \n\
  L'\u00e9nergie brumeuse circule dans l'air ambiant. D'ailleurs, votre armure a \u00e9t\u00e9 con\u00e7\
  ue pour l'absorber. L'ennui, c'est qu'elle se dissipe tr\u00e8s rapidement. Votre armure peut \
  en stocker 100 unit\u00e9s tout au plus (la jauge d'\u00e9nergie brumeuse est situ\u00e9e dans le module d'\u00e9nergie, en bas \u00e0 droite de l'\u00e9cran). \n\
  \n\
  L'\u00e9nergie Crystal se pr\u00e9sente sous forme de cristaux extraits des profondeurs des \
  Rouages. Elle est compl\u00e8tement stable: impossible de la perdre, \u00e0 moins de l'\u00e9\
  changer ou de l'utiliser (la jauge d'\u00e9nergie Crystal est situ\u00e9e dans le module d'\u00e9\
  nergie, juste au-dessus de la jauge d'\u00e9nergie brumeuse).

m.energy_info_3b = L'\u00e9nergie a d'innombrables applications! Elle alimente les ascenseurs \u00e0 tous les \u00e9\
  tages des Rouages, elle est utilis\u00e9e en alchimie et elle permet d'acheter des am\u00e9\
  liorations. Vous en aurez \u00e9galement besoin pour former une guilde. Au cours de vos \
  aventures, vous trouverez toutes sortes d'appareils fonctionnant \u00e0 l'\u00e9nergie, ce \
  qu'indique un symbole bleu. \n\
  \n\
  N'oubliez pas que vous pouvez utiliser indiff\u00e9remment l'\u00e9nergie Crystal ou l'\u00e9\
  nergie brumeuse dans tous les cas de figure.

m.energy_info_3c = Vous n'avez rien d'autre \u00e0 faire qu'\u00e0 attendre pour r\u00e9cup\u00e9rer de l'\u00e9\
  nergie brumeuse. Votre armure peut en stocker un maximum de 100 unit\u00e9s, qui se \
  rechargent en l'espace de 24 heures. Pour faire simple, l'univers vous offre de l'\u00e9nergie jour apr\u00e8\
  s jour! Quelle merveille que la science! \n\
  \n\
  Vous pouvez acheter de l'\u00e9nergie Crystal ou en obtenir par \u00e9change, gr\u00e2ce \u00e0 l'option \u00c9\
  change. Pour en acheter, cliquez simplement sur le module d'\u00e9nergie situ\u00e9 dans le coin inf\u00e9rieur droit de l'\u00e9cran. Vous acc\u00e9derez \u00e0 un site s\u00e9curis\u00e9 o\u00f9 vous pourrez proc\u00e9der \u00e0 votre achat.

r.energy_info_3a = J'ai une autre question \u00e0 vous poser.

r.energy_info_3b = Vos cours me remplissent d'\u00e9nergie! Je pars \u00e0 l'aventure!



## TUTORIAL

# Rescue Agent
#...................................................................................................

n.tut_intro = Rescue Agent

m.tut_intro_1a = Bienvenue sur Cradle, recrue! J'appr\u00e9cie toujours quand les chevaliers \
  atterrissent en un seul morceau! Nous avons mont\u00e9 un Rescue Camp \u00e0 deux pas. Je \
  vous guiderai - mais tirez votre \u00e9p\u00e9e, il y a des ennemis sur la route!
r.tut_intro_1a = Compris, je me mets en route!

## RESCUE CAMP KNIGHTS

# Greta
#...................................................................................................

n.rc_greet = Greta

m.rc_greet_1a = Bienvenue au Rescue Camp, la recrue. C'est \u00e0 la fois un abri pour \
  reprendre des forces et un camp d'entra\u00eenement pour les "oisillons tomb\u00e9s du nid" \
  dans votre genre. Vous y apprendrez \u00e0 ma\u00eetriser toutes sortes d'aptitudes dont vous \
  aurez besoin pour arriver \u00e0 Haven et tout au long de votre mission. \n\
  \n\
  Bon, des questions?

r.rc_greet_1a = Oui, des tas!

r.rc_greet_1b = Non, je vais commencer par explorer les lieux.

m.rc_greet_2a = Que voulez-vous savoir?

r.rc_greet_2a = O\u00f9 puis-je commencer l'entra\u00eenement?

r.rc_greet_2b = O\u00f9 puis-je me procurer de l'\u00e9quipement?

r.rc_greet_2c = Haven? Quelle mission?

r.rc_greet_2d = Tout bien consid\u00e9r\u00e9, je vais d'abord explorer les lieux.

m.rc_greet_3a = Vous trouverez la zone d'entra\u00eenement au nord d'ici. Prenez l'escalier \
  pour y aller.

m.rc_greet_3b = Un marchand ambulant d'Haven a ouvert boutique un peu plus \u00e0 l'est, en bas \
  des marches. Il vend des armes et de l'\u00e9quipement qui devraient faciliter votre trajet.

m.rc_greet_3c = Haven est une ville situ\u00e9e au nord de ce camp, de l'autre c\u00f4t\u00e9 \
  du large gouffre que l'on distingue depuis le sommet de la zone d'entra\u00eenement. C'est l\u00e0 \
  que les Spiral Knights ont install\u00e9 leur base, mais on ne peut y acc\u00e9der qu'en \
  passant par les Rouages, car le gouffre est infranchissable. \n\
  \n\
  Quant \u00e0 votre mission, c'est tr\u00e8s simple: allez \u00e0 Haven et contactez leSpiral \
  HQ. \u00c0 ce qu'on dit, le capitaine Ozlo pr\u00e9pare une exp\u00e9dition vers le noyau de \
  ce monde, rien de moins. Mais \u00e7a ne vous concerne pas pour l'instant. Apprenez les \
  ficelles du m\u00e9tier et rejoignez Haven, ce sera d\u00e9j\u00e0 bien.

r.rc_greet_3a = J'ai une autre question.

r.rc_greet_3b = Merci pour ces informations. Ce sera tout.


# Nervous Knight
#...................................................................................................

n.rc_nervous = Nervous Knight

m.rc_nervous_1a = J'aimerais acheter quelque chose avec les Crowns que j'ai remport\u00e9es dans la zone d'entra\u00ee\
  nement, mais ce marchand me donne la chair de poule! Qu'est-ce qu'il peut bien dissimuler \
  sous sa robe, \u00e0 votre avis?

r.rc_nervous_1a = Terminer la conversation


# Geo Knight
#...................................................................................................

n.rc_soil = Geo Knight

m.rc_soil_1a = Je prends des \u00e9chantillons de roche pour leSpiral HQ. Mes analyses m'ont \
  permis d'identifier des centaines de terres uniques dans chaque centimetre carr\u00e9e de terrain. Mais \u00e7a ne peut pas \u00eatre possible, j'ai d\u00fb \
  faire une erreur quelque part...

r.rc_soil_1a = Terminer la conversation


# Kinter
#...................................................................................................

n.rc_instruct = Kinter

m.rc_instruct_1a = Bienvenue dans la zone d'entra\u00eenement, la recrue. J'imagine que vous \
  cherchez a vous pr\u00e9parer pour votre voyage \u00e0 Haven. Je vous conseille de commancer \
  avec cette porte aux Rouages. Approchez-vous du panneau de contr\u00f4le situ\u00e9 au nord \
  de l'ascenseur et appuyez sur la commande d'action (par d\u00e9faut, la commande ATTAQUE ou \
  la touche Z).\n\
  \n\
  Des questions?

r.rc_instruct_1a = Oui, des tas!

r.rc_instruct_1b = Non, je pr\u00e9f\u00e8re passer \u00e0 l'action tout de suite.

m.rc_instruct_2a = Que voulez-vous savoir?

r.rc_instruct_2a = Les Rouages?

r.rc_instruct_2b = Vous avez parl\u00e9 de "portes"...

r.rc_instruct_2c = Maintenant que j'y pense, je vais commencer.


m.rc_instruct_3a = Les Rouages sont une machine aussi gigantesque que complexe, faite \
  d'engrenages et de m\u00e9canismes et enterr\u00e9e juste sous la surface de ce monde. Elle \
  est \u00e0 couper le souffle! Ce monde est fort \u00e9trange et regorge de p\u00e9rils, vous \
  savez. Faites attention \u00e0 vous.

m.rc_instruct_3b = Les portes sont des points d'acc\u00e8s aux Rouages. Elles se pr\u00e9\
  sentent sous forme d'ascenseurs, comme ceux que vous avez sous les yeux. Chaque porte est \u00e9quip\u00e9e d'un \u00e9cran affichant son ic\u00f4\
  ne unique et d'un panneau de contr\u00f4le permettant de l'activer. Ces portes vous m\u00e8neront \u00e0 un endroit pr\u00e9\
  cis, mais il en existe d'autres qui conduisent \u00e0 des \u00e9tages en perp\u00e9tuel \
  changement. Vous n'aurez aucun moyen de savoir o\u00f9 vous atterrirez!


r.rc_instruct_3a = J'ai une autre question.

r.rc_instruct_3b = Merci pour ces informations. Je vais m'entra\u00eener!


# Boomer
#...................................................................................................

n.rc_bomb = Boomer

m.rc_bomb_1a = Avez-vous d\u00e9j\u00e0 pos\u00e9 une bombe? Contrairement aux autres armes, il \
  faut syst\u00e9matiquement les charger. Sinon, elles n'explosent pas. Chargez-les et... BOUM! \
  Elles sont capables de faire des ravages sur des groupes de monstres entiers!

r.rc_bomb_1a = Magnifique! J'en ach\u00e8terai peut-\u00eatre au marchand ambulant.


# Cautious Knight
#...................................................................................................

n.rc_warning = Cautious Knight

m.rc_warning_1a = En haut de ces marches se trouve Haven. Assurez-vous de parler \u00e0 Virgil \
  avant d'entrer pour savoir quoi attendre.

r.rc_warning_1a = Bien s\u00fbr, je ne manquerai pas d'aller voir Virgil.


# Sleepy Knight
#...................................................................................................

n.rc_sleepy = Sleepy Knight

m.rc_sleepy_1a = Entra\u00eenement... \u00e9reintant... Paupi\u00e8res... lourdes...

r.rc_sleepy_1a = Terminer la conversation


# Virgil
#...................................................................................................

n.rc_end = Virgil

m.rc_end_1a = Vous y \u00eates, la recrue. C'est la derni\u00e8re porte, celle qui permet de \
  sortir du Rescue Camp, de franchir le gouffre et de rejoindre Haven. N'oubliez rien, car \
  lorsque vous l'aurez franchie, vous ne pourrez plus revenir dans ce camp. \n\
  \n\
  Des questions?

r.rc_end_1a = Oui, j'aimerais vous poser quelques questions.

r.rc_end_1b = J'ai tout compris, merci.

m.rc_end_2a = Que puis-je faire pour vous?

r.rc_end_2a = Une fois \u00e0 Haven, on ne peut vraiment plus revenir ici?

r.rc_end_2b = Quels d\u00e9fis devrai-je relever derri\u00e8re la derni\u00e8re porte?

r.rc_end_2c = Que devrai-je faire une fois \u00e0 Haven?

r.rc_end_2d = Je n'ai plus de questions. Au revoir!

m.rc_end_3a = Non, c'est impossible. Une fois \u00e0 Haven, vous aurez termin\u00e9 l'entra\u00ee\
  nement et votre nouvel objectif sera de pr\u00eater assistance aux Spiral Knights \
  actuellement bas\u00e9s dans la ville.

m.rc_end_3b = La route sera dangereuse, mais vous ne vous enfoncerez pas tr\u00e8s loin. Les \
  monstres que vous rencontrerez ne devraient pas vous poser de probl\u00e8mes. Cela dit, \
  plusieurs \u00e9claireurs nous ont signal\u00e9 un regain d'activit\u00e9 chez les Gremlins \
  du secteur depuis que nous nous y sommes install\u00e9s, alors restez sur vos gardes.

m.rc_end_3c = Lorsque vous serez \u00e0 Haven, je vous conseille d'explorer la ville et de vous \
  familiariser avec ses monuments et ses lieux. Vous y trouverez de l'\u00e9quipement plus \
  puissant que ce qu'on vend ici et vous y rencontrerez des chevaliers plus exp\u00e9riment\u00e9s. N'h\u00e9sitez pas \u00e0 \
  leur demander de l'aide si vous perdez votre chemin.

r.rc_end_3a = J'ai une autre question.

r.rc_end_3b = Merci. J'irai \u00e0 la porte une fois mes pr\u00e9paratifs termin\u00e9s.


## ADVANCED TRAINING KNIGHTS
# Gym
#...................................................................................................

# Greeter
#...................................................................................................

n.atg_greeter = Konway

m.atg_greeter_1a = Bienvenue \u00e0 notre salle d'entra\u00eenement avanc\u00e9. Ici, vous \
  trouverez des conseils utils qui vous aideront \u00e0 survivre vos voyages dans les Rouages. \n\
  \n\
  Aimeriez-vous un itin\u00e9raire?

r.atg_greeter_1a = Bien sur, o\u00f9 devrais-je commencer?

r.atg_greeter_1b = Non merci, j'explorerai les alentours moi-m\u00eame.

m.atg_greeter_2a = Vers l'ouest, vous d\u00e9couvrez les objets utils qui se retrouvent dans \
  les Rouages. Vers le nord, vous d\u00e9couvrez une vari\u00e9t\u00e9 de types de blocs et de \
  portes. Vers l'est, vous trouverez une gamme de pi\u00e8ges et de p\u00e9rils ainsi qu'une \
  salle de combat pour pratiquer vos d\u00e9fenses contre les cubes d'entra\u00eenement. Ne vous inqui\u00e9\
  tez pas, nous nous avons assur\u00e9 que les cubes sont parfaitement inoffensifs!

r.atg_greeter_2a = Merci! Je pars explorer.

## HAVEN KNIGHTS

# Fountain
#...................................................................................................

n.fountain = Cort

m.fountain_1 = Bonjour et bienvenue \u00e0 Haven! Si vous partez vers le nord, vous arriverez \u00e0 l'Arcade o\u00f9 \
  vous pouvez vous renseigner sur les d\u00e9tails de notre mission. Si vous partez vers le \
  ouest, vous arriverez au Bazar, ou les Strangers vendent une s\u00e9lection d'armes et d'\u00e9quipement. Soyez s\u00fbr de v\u00e9\
  rifier leur stock chaque jour, \u00e7a change!

r.fountain_1 = Merci pour les renseignements! Je pars explorer.

# Gym Signpost
#...................................................................................................

n.atg_guard = Keston

m.atg_guard = Bonjour! Au-del\u00e0 de cette porte vous trouverez la salle d'entra\u00eenement avanc\u00e9\
  . Comme Spiral Knight, vous avez le droit de l'utiliser pour pratiquer vos habilit\u00e9s et \
  apprendre davantage sur le sujet des Rouages.

r.atg_guard = Merci! J'irai voir qu'est-ce qui se trouver \u00e0 l'int\u00e9rieur.


# Arcade Leader
#...................................................................................................

n.arc_leader = Feron

m.arc_leader_1 = Bienvenue soldat, et bravo pour avoir atteint notre camp de base ici \u00e0 \
  Haven. Je suis le lieutentant Feron. Le capitaine Ozlo m'a attribu\u00e9 \u00e0 superviser notre op\u00e9\
  ration d'extraction des Rouages. \n\
  \n\
  Devant vous se trouve l'Arcade, un complex fascinant que nous sert comme lien au coeur des \
  Rouages. Puisque vous \u00eates nouveau, je vous donnerai les informations sur ce que Spiral \
  HQ nous demande de faire ici.

r.arc_leader_1 = \u00c7a doit \u00eatre important! Dites-moi comment \u00e7a fonctionne.

m.arc_leader_2 = Apr\u00e8s le collision du Skylark, son noyau primaire de tearium a explos\u00e9, d\u00e9\
  truisant une portion du vaisseau et nous laissant sans source d'\u00e9nergie. Puisque nous \
  n'avions pas trouv\u00e9 quelques centaines de tonnes de tearium \u00e9parpill\u00e9s \
  parterre, notre oiseau a effectivement perdu ses ailes.  \n\
  \n\
  Avec l'aide des Strangers, nous \u00e9tions capables d'\u00e9tablir une base d'op\u00e9\
  rations en Haven. Quand que nous avons pu red\u00e9marrer nos systems, nous avons d\u00e9\
  couverts qu'au coeur de cette rocher r\u00e9sonne une signature d'\u00e9nergie d'une ampleur \
  sans pr\u00e9c\u00e9dant.

r.arc_leader_2 = Si seulement on pourrait exploiter cet \u00e9nergie...

m.arc_leader_3 = C'est exactement \u00e7a! Le Core des Rouages pourrait bien contenir les \
  ressources d'\u00e9nergie dont nous avons besoins pour cr\u00e9er une nouvelle source d'\u00e9\
  nergie pour le Skylark et le r\u00e9tablir \u00e0 une condition de fonctionnement. Il n'y a \
  qu'un probl\u00e8me - les Rouages eux-m\u00eames semblent \u00eatre construits pour \u00eatre une pi\u00e8ge mortelle.  \n\
  \n\
  Se rendre au Core ne sera pas facile...

r.arc_leader_3 = J'y suis \u00e9gale!

m.arc_leader_4 = J'aime votre attitude! Bon. C'est comme \u00e7a: vous utilisez les portes l\u00e0\
  -bas pour explorer les Rouages et ramener des min\u00e9raux sp\u00e9ciaux. Ensuite, d\u00e9posez les min\u00e9\
  raux dans les portes pour changer les Rouages en dessous, cr\u00e9ant des nouveaux niveaux \
  inexplor\u00e9s. \n\
  \n\
  Nous croyons que les min\u00e9raux sont cl\u00e9s pour ouvrir un chemin au Core, il nous \
  manque seulement le savoir-faire!

r.arc_leader_4 = Je comprends ma mission.

m.arc_leader_5 = Vous avez d\u00e9montr\u00e9 que vous \u00eates pr\u00eat pour le combat et \
  j'ai du confiance dans votre service courageux \u00e0 l'Ordre Spiral. Les portes au Rouages \
  vous attends. Cependant, si vous voulez en savoir davantage sur comment utiliser les min\u00e9\
  raux pour construire les portes, parlez avec Chief Geo Knight Wegner sur la platforme de \
  l'est. C'est lui notre meilleur chercheur sur le sujet en Haven. \n\
  \n\
  Je vous souhaite bonne chance!

r.arc_leader_5 = Terminer le conversation
r.arc_leader_5_accept = Atteindre Terminal 1? Bien s\u00fbr!


# Wegner Basic
#...................................................................................................

n.arc_mintut = Wegner

m.arc_mintut_1 = Allo! Moi, c'est Wegner, Chief Geo Knight du Skylark et chef des \u00e9tudes g\u00e9\
  ologiques dans les Rouages.

r.arc_mintut_1 = Je suis ici pour apprendre davantage sur les min\u00e9raux qu'on m'a demand\u00e9 de r\u00e9colter.

# IMAGE: step1_minerals.png
m.arc_mintut_2 = Pendant vos voyages dans les Rouages vous rencontrez cinq min\u00e9raux sp\u00e9\
  ciaux que nous utilisions pour faire marcher ces portes: crimsonite, moonstone, valestone, \
  luminite, et dark matter.\n\
  \n\
  Ces min\u00e9raux font fonctionner les portes dans l'Arcade et donnent naissance \u00e0 des \
  nouveaux niveaux pour explorer.

r.arc_mintut_2 = Continuez

# IMAGE: step2_gather.png
m.arc_mintut_3 = Vous trouverez des d\u00e9p\u00f4ts de minerai dans tous les niveaux des \
  Rouages, et vous devez les attaquer pour les r\u00e9duire \u00e0 une taille portable. Vous \
  pouvez seulement les porter un \u00e0 la fois, mais c'est possible de les \u00e9changer l'un \
  pour l'autre. Cherchez le plus grand et le plus rayonnant que vous pouvez trouver. Ceux-l\u00e0 sont les plus pr\u00e9cieux.\n\
  \n\
  Quand vous arrivez sainement \u00e0 l'ascenseur, le min\u00e9ral que vous portez sera d\u00e9pos\u00e9 \
  dans votre arsenal pour \u00eatre utilis\u00e9 plus tard. Tout le monde dans votre groupe \
  partagent leurs min\u00e9raux, donc il n'y a aucun besoin de se quereller entre vous.

r.arc_mintut_3 = Continuez

# IMAGE: step3_deposit.png
m.arc_mintut_4 = Quand vous avez complet\u00e9 votre exp\u00e9dition et retourn\u00e9 \u00e0 l'Arcade, vous devrez d\u00e9poser vos min\u00e9\
  raux dans une porte inactive. \n\
  \n\
  Approchez-vous de n'importe quel bo\u00eete de d\u00e9pot devant une porte inactive et pesez \
  sur ATTAQUE pour ouvrir l'interface de d\u00e9p\u00f4ts de min\u00e9raux.

r.arc_mintut_4 = Continuez

# IMAGE: step4_autosell.png
m.arc_mintut_5 = Apr\u00e8s avoir ouvert l'interface de d\u00e9p\u00f4ts de min\u00e9raux, \
  pesez sur le bouton 'Autovente' et tous vos min\u00e9raux seront automatiquement d\u00e9pos\u00e9\
  s dans la porte inactive, qui g\u00e9n\u00e9rera des niveaux d\u00e9pendant des types de min\u00e9raux d\u00e9pos\u00e9\
  s quand la porte se lance.. \n\
  \n\
  Si les nouveaux mondes excitants que se produisent myst\u00e9rieusement de min\u00e9raux sp\u00e9ciaux n'\u00e9\
  tait pas plus que de raison pour miner les Rouages, il y a un autre avantage...

r.arc_mintut_5 = Continuez

# IMAGE: step5_getpaid.png
m.arc_mintut_6 = On vous paie! La Compagnie Birdsong Mining en Aven a donn\u00e9 le contr\u00f4\
  le complet de l'Arcade au Spiral Knights en \u00e9change pour leur travail de d\u00e9couvrir les tr\u00e9\
  sors que se trouvent dans les Rouages. En bref, nous faisons le boulot difficile et ils \
  paient chaque chevalier pour les min\u00e9raux d\u00e9pos\u00e9s dans une porte.. \n\
  \n\
  Pour r\u00e9sumer: fouillez dans les Rouage, receuillez des min\u00e9raux, et d\u00e9\
  posez-les pour construire des mondes nouveaux, et soit pay\u00e9 pour \u00e7a faire!

r.arc_mintut_6 = Chic! Merci pour les informations!


# Wegner Advanced
#...................................................................................................

n.arc_mintut_adv = Wegner

m.arc_mintut_adv_1 = Si vous avez commenc\u00e9 \u00e0 d\u00e9poser les min\u00e9raux dans les \
  portes et que vous voulez en savoir plus, je serai heureux de partager mes connaissances.

m.arc_mintut_adv_1_alt1 = C'est fa\u00e7ile! D\u00e9posez vos min\u00e9raux, recevez des \
  Crowns. Si vous voulez en savoir davantage, je serai heureux de partager mes connaissainces.

r.arc_mintut_adv_1a = Pouvez-vous r\u00e9p\u00e9ter les bases, s'il vous pla\u00eet?

r.arc_mintut_adv_1b = Je suis pr\u00eat pour votre le\u00e7on avanc\u00e9!

r.arc_mintut_adv_1c = Pas maintenant, merci quand m\u00eame.

# IMAGE: stratum_themes.png
m.arc_mintut_adv_2 = La colonne de surveillance en arri\u00e8re de chaque porte affiche les th\u00e8\
  me des strates correspondantes, pour vous donner des informations sur quoi attendre quand \
  vous explorez ce section des Rouages. Il y a des th\u00e8mes qui correspondent aux famillies \
  de monstres et aux conditions de statut, mais peut-\u00eatre qu'il y en a d'autres qui \
  restent inconnus...

r.arc_mintut_adv_2 = Comment peux-je cr\u00e9er un th\u00e8me de strate sp\u00e9cifique?

#IMAGE: mineral_amounts.png
m.arc_mintut_adv_3 = Pour commencer, il ne faut pas simplement utiliser l'autovente de min\u00e9raux. Faire \u00e7\
  ela vous obtiendrez seulement le meilleur prix, et ne placera pas n\u00e9cessairement les \
  bonnes couleurs aux bons endroits. \n\
  \n\
  Quand vous d\u00e9posez vos min\u00e9raux, pr\u00eatez attention aux montants individuels de \
  chaque couleur. Ces montants d\u00e9cident le th\u00e8me. Bref, il y a une 'recette' qui cr\u00e9e chaque th\u00e8me.

r.arc_mintut_adv_3 = Quelles sont les recettes?

#IMAGE: mineral_recipes.png
m.arc_mintut_adv_4 = Voil\u00e0 les recettes que nous connaissons \u00e0 date.  Il se peut \
  qu'il y en a d'autres. \n\
  \n\
  Chaque recette exige que deux couleurs de min\u00e9ral sont les plus nombreux. Cependant, \
  chaque recette a aussi un 'anti-min\u00e9ral' qui, s'Il est le troisi\u00e8me-plus-nombreux, \
  perturbera la recette et changera le th\u00e8me.  \n\
  \n\
  Comme vous voyez, il y en a beaucoup de ces dr\u00f4les de trucs, et je m'attends \u00e0 ce \
  que nous apprendrons plus de leurs secrets!

r.arc_mintut_adv_4 = Wow, ces min\u00e9raux sont supers! Merci pour les informations!

# Bosco
#...................................................................................................

n.hav_mecha = Bosco

m.hav_mecha_1a = J'ai fait une excellente affaire avec ce Mecha Knight cass\u00e9. Si je parviens \u00e0 le r\u00e9\
  parer, j'aurai un garde du corps \u00e0 mes c\u00f4t\u00e9s lors de mes exp\u00e9ditions dans \
  les Rouages.

r.hav_mecha_1a = Terminer la conversation

## HAVEN STRANGERS


# Hailoh
#...................................................................................................

n.hav_greeter = Hailoh

m.hav_greeter_1a = Bienvenue \u00e0 Haven! Je vous en prie, faites comme vos amis et allez \
  chercher des babioles brillantes dans les Rouages. Les \u00c9trangers ne se lassent jamais \
  des babioles brillantes.

r.hav_greeter_1a = Terminer la conversation


# Warnel
#...................................................................................................

n.hav_snipes = Warnel

m.hav_snipes_1a = Faites attention de ne pas marcher sur les b\u00e9cassines, d'accord?

r.hav_snipes_1a = Les b\u00e9cassines?

m.hav_snipes_2a = Les b\u00e9cassines sont ces oiseaux graciles et charmants que l'on voit \
  sillonner le ciel de Haven. Certains estiment que ce sont les plus belles cr\u00e9atures de \
  la galaxie, mais les b\u00e9cassines ne sont pas de cet avis car leur modestie n'a pas de \
  limite.

r.hav_snipes_2a = Terminer la conversation


# Plinkop
#...................................................................................................

n.hav_clock = Plinkop

m.hav_clock_1a = Bonjour! On dirait que vous avez besoin d'informations.

r.hav_clock_1a = Dites-moi ce que vous savez \u00e0 propos des Rouages.

r.hav_clock_1b = Non, pas pour le moment. Merci.

m.hav_clock_2a = Tr\u00e8s bien, je vais vous dire tout ce que je sais.

r.hav_clock_2a = Quel est l'\u00e2ge des Rouages?

r.hav_clock_2b = Qui a construit les Rouages?

r.hav_clock_2c = Qu'allons-nous trouver dans le noyau?

r.hav_clock_2d = R\u00e9flexion faite, j'ai une aventure \u00e0 terminer. Au revoir!

m.hav_clock_3a = C'est difficile \u00e0 dire avec pr\u00e9cision, les Rouages semblent provenir \
  de diff\u00e9rents mondes. On parle de royaumes antiques oubli\u00e9s qui auraient abrit\u00e9 \
  d'innombrables dieux et cr\u00e9atures aujourd'hui disparus. \n\
  \n\
  Ce monde est une aberration. Rien ici n'est \u00e0 sa place. L'histoire de ces dizaines de \
  mondes qui tourbillonne inlassablement, \u00e0 l'image des engrenages de cette grande \
  machine... C'est triste, je trouve.

m.hav_clock_3b = Il existe plusieurs th\u00e9ories. Pour certains, ce sont les Gremlins qui \
  s'activent \u00e0 les faire fonctionner. Mais cela semble au-dessus de leurs forces, m\u00ea\
  me s'ils sont trop nombreux pour qu'on les compte. Et m\u00eame s'ils en avaient \u00e9t\u00e9 capables, par o\u00f9 auraient-ils commenc\u00e9? O\u00f9 auraient-ils trouv\u00e9 l'\u00e9nergie n\u00e9cessaire?

m.hav_clock_3c = Un pouvoir incommensurable. On d\u00e9tecte une \u00e9nergie ph\u00e9nom\u00e9nale \u00e9\
  manant du centre des Rouages, mais nous n'en savons gu\u00e8re plus. Personne n'y est jamais \
  parvenu, ou du moins, personne n'en est jamais revenu. \n\
  \n\
  C'est aux Gremlins qu'il faudrait poser cette question, car ils sont s\u00fbrement all\u00e9s \
  plus loin dans les Rouages que n'importe quelle autre cr\u00e9ature. Enfin, c'est plus facile \u00e0 dire qu'\u00e0 faire... Ils sont plut\u00f4t mal embouch\u00e9s.

r.hav_clock_3a = J'ai une autre question.

r.hav_clock_3b = Merci pour ces informations. \u00c0 la prochaine!


# Bootshuze
#...................................................................................................

n.hav_grem = Bootshuze

m.hav_grem_1a = Bonjour! On dirait que vous avez besoin d'informations.

r.hav_grem_1a = Dites-moi ce que vous savez \u00e0 propos des Gremlins.

r.hav_grem_1b = Non, pas pour le moment. Merci.

m.hav_grem_2a = Demandez-moi ce que vous voulez.

r.hav_grem_2a = Parlez-moi des Gremlins.

r.hav_grem_2b = Les Gremlins ont-ils un chef?

r.hav_grem_2c = Existe-t-il des Gremlins aimables dans les Rouages?

r.hav_grem_2d = Je dois filer. Plus tard, peut-\u00eatre.

m.hav_grem_3a = Les Gremlins sont des cr\u00e9atures dont les comp\u00e9tences m\u00e9caniques \
  tiennent du miracle. Ils forment \u00e0 la fois une arm\u00e9e de brillants artificiers et \
  une l\u00e9gion de puissants d\u00e9molisseurs.

m.hav_grem_3b = Tous les Gremlins appartenant \u00e0 la colonie sont sous les ordres du roi \
  Tinkinzar. On dit de lui que c'est un grand monarque et un g\u00e9nie de la m\u00e9canique, qu'il aurait cr\u00e9\u00e9 \
  l'ensemble des Rouages tels que nous les connaissons. D'apr\u00e8s nos sources, cependant, il \
  ne c\u00f4toie jamais les Gremlins ordinaires, mais gouverne par l'interm\u00e9diaire du \
  Crimson Order, un groupuscule de Gremlins puissants et d\u00e9vou\u00e9s.

m.hav_grem_3c = La plupart d'entre eux vous attaqueront \u00e0 vue, mais il existe quelques \
  parias qui ont trouv\u00e9 refuge dans les villes situ\u00e9es sous la surface. Ceux-l\u00e0 m\u00e8\
  nent une morne existence, ha\u00efs par les leurs et loin de leur foyer.

r.hav_grem_3a = J'ai une autre question.

r.hav_grem_3b = Merci pour ces informations. \u00c0 la prochaine!



## MOORCROFT MANOR

# Konjuring Kat
#...................................................................................................

n.ritual = Konjuring Kat

m.ritual_1a = Quel rituel mal\u00e9fique?

r.ritual_1a = Je vais vous laisser...


# Desk Clerk
#...................................................................................................

n.deskclerk = Desk Clerk

m.deskclerk_1a = Bienvenue \u00e0 Moorcroft Manor, o\u00f9 les \u00e2mes ext\u00e9nu\u00e9es \
  reposent leur carcasse (pour peu qu'elles en aient une). Si vous voulez y passer la nuit, \
  sachez que nous faisons le m\u00e9nage dans les chambres tous les quatre-vingt-dix-neuf ans, \
  qu'un petit d\u00e9jeuner vous sera offert par la maison \u00e0 chaque pleine lune et que \
  vous ne pourrez plus jamais quitter cet endroit. Au grand jamais. Je vous souhaite un bon s\u00e9jour!

r.deskclerk_1a = Euh... Merci.



## EMBERLIGHT

# Greeter
#...................................................................................................

n.em_greeter = Greeting Gremlin

m.em_greeter_1a = Bienvenue \u00e0 Emberlight, refuge des Gremlins mis au ban de leur soci\u00e9t\u00e9.

r.em_greeter_1a = Terminer la conversation



## TIER GUARD

# Tier Guard
#...................................................................................................

n.tier_guard = Spiral Warden

m.tier_1_requirements = Bienvenue, chevalier. Pour que le Spiral HQ vous autorise \u00e0 passer \
  au niveau suivant, vous devez prouver que vous avez l'exp\u00e9rience et l'\u00e9quipement \
  requis pour survivre aux profondeurs. Votre armure, votre casque, votre bouclier et votre \
  arme doivent avoir au moins 2 \u00e9toiles, et vous devez avoir compl\u00e9ter au moins 15 \
  strates du niveau 1.

m.tier_meets_requirements = F\u00e9licitations! Vous avez la permission de passer au niveau \
  suivant. Mais prenez garde, les \u00e9preuves qui vous attendent sont encore plus \
  redoutables. Faites preuve de la plus grande prudence.

m.tier_1_armor = Vous devez vous \u00e9quiper d'une armure d'au moins 2 \u00e9toiles. Allez \
  voir le Spiral Quarter Master d'ici ou du bazar de Haven. Les recettes qu'ils fournissent \
  repr\u00e9sentent le moyen le plus rapide d'acqu\u00e9rir l'\u00e9quipement ad\u00e9quat pour \
  le niveau suivant.

m.tier_1_helm = Vous devez vous \u00e9quiper d'un casque d'au moins 2 \u00e9toiles. Allez voir \
  le Spiral Quarter Master d'ici ou du bazar de Haven. Les recettes qu'ils fournissent repr\u00e9\
  sentent le moyen le plus rapide d'acqu\u00e9rir l'\u00e9quipement ad\u00e9quat pour le niveau \
  suivant.

m.tier_1_shield = Vous devez vous \u00e9quiper d'un bouclier d'au moins 2 \u00e9toiles. Allez \
  voir le Spiral Quarter Master d'ici ou du bazar de Haven. Les recettes qu'ils fournissent \
  repr\u00e9sentent le moyen le plus rapide d'acqu\u00e9rir l'\u00e9quipement ad\u00e9quat pour \
  le niveau suivant.

m.tier_1_weapon = Vous devez vous \u00e9quiper d'une arme d'au moins 2 \u00e9toiles. Allez voir \
  le Spiral Quarter Master d'ici ou du bazar de Haven. Les recettes qu'ils fournissent repr\u00e9\
  sentent le moyen le plus rapide d'acqu\u00e9rir l'\u00e9quipement ad\u00e9quat pour le niveau \
  suivant.

m.tier_1_tokens = Vous devez avoir compl\u00e9t\u00e9 au moins 15 strates de niveau 1: vous en \
  gagnerez un en terminant n'importe quel zone du niveau 1. Retournez \u00e0 Haven et explorez \
  d'autres stratesniveaux pour en compl\u00e9ter davantage

m.tier_all_requirements = Bien, vous savez ce dont vous avez besoin. Revenez me voir quand tout \
  sera pr\u00eat.

m.tier_done = Vous avez maintenant l'autorisation de passer au niveau suivant. Bonne chance.

r.tier_equipment = De quoi ai-je besoin exactement?
r.tier_accept = En avant!
r.tier_what_else = Rien d'autre?
r.tier_again = De quoi ai-je besoin, d\u00e9j\u00e0?
r.tier_unequipped = Je reviendrai!

#Tier 2

m.tier_2_requirements = Bienvenue, chevalier. Pour que leSpiral HQ vous autorise \u00e0 passer \
  au niveau suivant, vous devez prouver que vous avez l'exp\u00e9rience et l'\u00e9quipement \
  requis pour survivre aux profondeurs. Votre armure, votre casque, votre bouclier et votre \
  arme doivent avoir au moins 4 \u00e9toiles, et vous devez avoir compl\u00e9ter au moins 15 \
  strates du niveau 2.

m.tier_2_armor = Vous devez vous \u00e9quiper d'une armure d'au moins 4 \u00e9toiles. Allez \
  voir le Spiral Quarter Master d'ici ou du bazar de Haven. Les recettes qu'ils fournissent \
  repr\u00e9sentent le moyen le plus rapide d'acqu\u00e9rir l'\u00e9quipement ad\u00e9quat pour \
  le niveau suivant.

m.tier_2_helm = Vous devez vous \u00e9quiper d'un casque d'au moins 4 \u00e9toiles. Allez voir \
  le Spiral Quarter Master d'ici ou du bazar de Haven. Les recettes qu'ils fournissent repr\u00e9\
  sentent le moyen le plus rapide d'acqu\u00e9rir l'\u00e9quipement ad\u00e9quat pour le niveau \
  suivant.

m.tier_2_shield = Vous devez vous \u00e9quiper d'un bouclier d'au moins 4 \u00e9toiles. Allez \
  voir le Spiral Quarter Master d'ici ou du bazar de Haven. Les recettes qu'ils fournissent \
  repr\u00e9sentent le moyen le plus rapide d'acqu\u00e9rir l'\u00e9quipement ad\u00e9quat pour \
  le niveau suivant.

m.tier_2_weapon = Vous devez vous \u00e9quiper d'une arme d'au moins 4 \u00e9toiles. Allez voir \
  le Spiral Quarter Master d'ici ou du bazar de Haven. Les recettes qu'ils fournissent repr\u00e9\
  sentent le moyen le plus rapide d'acqu\u00e9rir l'\u00e9quipement ad\u00e9quat pour le niveau \
  suivant.

m.tier_2_tokens = Vous devez avoir compl\u00e9t\u00e9 au moins 25 strates de niveau 2: vous en \
  gagnerez un en terminant n'importe quel zone du niveau 2. Retournez \u00e0 Haven et explorez \
  d'autres strates pour en compl\u00e9ter davantage


## FIRESTORM CITADEL

# Lost Soul 1: Greeter
#...................................................................................................

n.fc_greeter = Lost Soul

m.fc_greeter_1 = Prenez garde, ce pays maudit regorge de p\u00e9rils. Vous avez devant vous les \
  portes de Firestorm Citadel, qui \u00e9tait autrefois le c\u0153ur du grand royaume d'Almire. \
  Depuis, ces terres ont \u00e9t\u00e9 d\u00e9vast\u00e9es par le feu et le mal. \n\
  \n\
  Fuyez si vous tenez \u00e0 la vie.

r.fc_greeter_1 = Je n'ai pas fait tout ce chemin pour tourner les talons ici.

m.fc_greeter_2 = Je vous souhaite une mort rapide.

r.fc_greeter_2 = Terminer la conversation


# Lost Soul 2: Bridge End
#...................................................................................................

n.fc_bridge = Lost Soul

m.fc_bridge_1 = Rares sont ceux qui parviennent \u00e0 franchir ce pont. Vous avez une petite \
  chance de survivre, ou peut-\u00eatre pas... Non, m\u00eame les Sprites des royaumes inf\u00e9\
  rieurs finiront engloutis dans les flammes de Vanaduke. C'est sans espoir.

r.fc_bridge_1a = Vanaduke?

r.fc_bridge_1b = Je dois poursuivre ma route.

m.fc_bridge_2 = Le seigneur Vanaduke r\u00e8gne sur ces terres d\u00e9vast\u00e9es. Autrefois \
  roi d'Almire, Vanaduke est aujourd'hui \u00e0 la t\u00eate d'une terrifiante l\u00e9gion dans \
  les cendres de son empire d\u00e9chu. Un conseil, fuyez-le comme la peste.

r.fc_bridge_2 = Je ne suis pas ici pour provoquer ce Vanaduke.

m.fc_bridge_3 = Ce n'est pas \u00e0 vous d'en d\u00e9cider.

r.fc_bridge_3 = Terminer la conversation


# Court Sprite 1
#...................................................................................................

n.fc_sprite = Sprite

m.fc_court_1 = Vous... vous n'\u00eates pas une \u00e2me perdue. Vous devez avoir beaucoup de \
  ressources pour avoir r\u00e9ussi \u00e0 arriver ici. Aidez-moi, je vous en supplie!

r.fc_court_1 = Mais qui \u00eates-vous?

m.fc_court_2 = Je suis un Sprite, un \u00eatre envoy\u00e9 ici pour \u00e9teindre les flammes d\u00e9\
  moniaques qui consument ce pays. Mais Vanaduke nous a d\u00e9couverts, moi et mes fr\u00e8res, et nous a emprisonn\u00e9s. J'ai r\u00e9ussi \u00e0 m'\u00e9\
  chapper, mais pas les autres. \n\
  \n\
  Cette cour est devenue une v\u00e9ritable prison, des rideaux de flammes noires en bloquent \
  toutes les issues. Seule l'eau tir\u00e9e des puits spirituels est capable d'\u00e9teindre \
  ces flammes: c'est la plus pure des sources, car elle coule directement du domaine de la M\u00e8re Spirituelle.

r.fc_court_2 = Mais ces puits sont \u00e0 sec...

m.fc_court_3 = Sans les Sprites et leurs pouvoirs, l'eau ne coulera plus jamais dans ce royaume \
  tortur\u00e9. La moindre goutte n\u00e9cessite l'ouverture d'un canal t\u00e9l\u00e9pathique avec la M\u00e8re Spirituelle. Le ma\u00ee\
  tre des lieux s'est entour\u00e9 de flammes inextinguibles.

r.fc_court_3 = Je lib\u00e9rerai les Sprites!

m.fc_court_4 = J'admire votre courage. Vous trouverez mes fr\u00e8res un peu partout dans cette \
  cour. Mais faites attention: ils sont gard\u00e9s par les redoutables sbires de Vanaduke, \
  dont certains patrouillent l'all\u00e9e principale. \n\
  \n\
  Apr\u00e8s avoir trouv\u00e9 un Sprite, ramenez-le ici, dans le cercle sacr\u00e9. Il sera s\u00fbrement tr\u00e8s affaibli par la mal\u00e9\
  diction de Vanaduke et aura besoin d'\u00eatre revigor\u00e9. Nous \u00e9tablirons un canal t\u00e9l\u00e9pathique avec la M\u00e8re Spirituelle d\u00e8s que nous serons tous r\u00e9\
  unis pour que l'eau remplisse \u00e0 nouveau les puits.

r.fc_court_4_accept = Lib\u00e9rer 6 Lost Sprites? Je peux faire \u00e7a!
r.fc_court_4 = Ce ne sera pas long.

m.fc_court_5 = Que la M\u00e8re Spirituelle vous prot\u00e8ge.

r.fc_court_5 = Terminer la conversation


# Court Sprite 2
#...................................................................................................

m.fc_court_reminder_1 = Apr\u00e8s avoir trouv\u00e9 un Sprite, ramenez-le ici, dans le cercle \
  sacr\u00e9. Il sera s\u00fbrement tr\u00e8s affaibli par la mal\u00e9diction de Vanaduke et \
  aura besoin d'\u00eatre revigor\u00e9. Nous \u00e9tablirons un canal t\u00e9l\u00e9pathique avec la M\u00e8re Spirituelle d\u00e8s que nous serons tous r\u00e9\
  unis pour que l'eau remplisse \u00e0 nouveau les puits. \n\
  \n\
  Je vous en prie, faite vite!

r.fc_reminder_1 = Terminer la conversation


# Court Sprite 3
#...................................................................................................

m.fc_court_complete_1 = Merci! Gr\u00e2ce \u00e0 vous, le canal que nous avons ouvert avec la M\u00e8\
  re Spirituelle tient bon. \u00c9teignez les flammes noires avec l'eau qui alimente les puits. \
  Vous devrez affronter des flammes et des sbires de Vanaduke \u00e0 profusion pour progresser. \
  Nous ne sommes pas des guerriers, mais nous conjurerons des puits dans certaines zones pour \
  vous aider.

r.fc_court_complete_1 = Votre aide me sera pr\u00e9cieuse. Merci.



## CORE RESEARCH

# Vaelyn
#...................................................................................................

n.core_lead = Vaelyn

m.core_lead_1 = Bonjour. Je suis le lieutenant Bob, officier en commande des recherches \
  Rouages. Vous \u00eates \u00e9videmment parmi les plus puissants des Spiral Knights pour \
  atteindre ces profondeurs infernals, mais la puissance seul ne vous suffira plus.

r.core_lead_1 = Quelle est la situation, Lieutenant?

m.core_lead_2 = Nous essayons de trouver un moyen d'activer le Core avec le pouvoir des min\u00e9raux retrouv\u00e9\
  s dans les Rouages. Ces min\u00e9raux sont capables de transformer les Rouages - il ne faut \
  que regarder l'Arcade en Haven! Nous croyons que ce pouvoir pourrait activer le Core et... \
  l'ouvrir.

r.core_lead_2 = Vous voulez l'ouvrir?

m.core_lead_3 = Oui. Le Capitaine Ozlo lui-m\u00eame nous a ordonn\u00e9 de tenir notre \
  position aussi longtemps que possible et d'apprendre ce qu'on peut. Si jamais nous nous \u00e9chapperons de cet plan\u00e8te, \u00e7a sera gr\u00e2ce au Core.  \n\
  \n\
  Je suis convaincue qu'\u00e0 part d'etre une source d'\u00e9nergie, le Core est un genre de \
  centre nerveux pour tout ce qui se trouve dans les Rouages. C'est dans l'air qu'on respire: \
  un sinistre pr\u00e9sage qu'il ne s'agit pas simplement d'un machine.

r.core_lead_3 = Vous disez qu'il est... vivant?

m.core_lead_4 = Je dis qu'on sait tr\u00e8s bien que cet monde n'est pas naturel, et moi? Moi, \
  je ne crois pas que ces hordes de gremlins mis\u00e9rables, peu importe comment ils \
  travaillent forts, auront pu construire un monde entier. Ils ont d\u00fb avoir de l'aide \
  parvenant de quelque chose beaucoup plus puissant qu'eux, et qui demeure peut-\u00eatre en dedans du Core. \n\
  \n\
  L'escadrille Alpha, c'est la m\u00eame chose! Ils ne seraient pas simplement disparus, m\u00ea\
  me aux profondeurs des Rouages! Ils \u00e9taient nos meilleurs chevaliers. C'est ce Core qui \
  les a engloutis. .

r.core_lead_4 = Mais je pensais qu'il ny avait aucun moyen de le franchir?

m.core_lead_5 = Je ne sais pas, mais ils ont d\u00fb en trouver un. Ils ont d\u00fb... et \
  maintentant ils ont disparus.

r.core_lead_5 = Terminer le conversation


# Technician
#...................................................................................................

n.core_tech = Technicien

m.core_tech_1 = Bienvenue du camp de recherches Core sur place! Apportez-vous des nouvelles de \
  la surface?

r.core_tech_1 = Comment puis-j'aider?

m.core_tech_2 = \u00c7a, c'est facile. Continuez de r\u00e9colter les min\u00e9raux des Rouages \
  et de fournir de l'\u00e9nergie aux portes dans l'Arcade. Nous avons besoins d'analyser \
  comment l'\u00e9nergie min\u00e9rale affect le Core. Le probl\u00e8me, c'est que si peu d'\u00e9nergie p\u00e9n\u00e8\
  tre jusqu'ici. Nous pouvons seulement receuillir quelques donn\u00e9es chaque fois qu'une \
  porte se lance.

r.core_tech_2 = Autre chose?

m.core_tech_3 = De l'air frais? Du chaleur? On ne peut pas supporter l'environnement \u00e0 ces \
  profondeurs pendant beaucoup de temps, mais le lieutenant insiste qu'on doit continuer, que \
  peut-\u00eatre les prochaines donn\u00e9es seront celles qui nous fournissent avec la r\u00e9\
  ponse dont on en a besoin. \n\
  \n\
  Impossible de dire que le lieutenant n'est pas d\u00e9vou\u00e9. Je ne pense pas l'avoir vu \
  dormir le long de notre s\u00e9jour.

r.core_tech_3 = Je continuerai d'explorer les Rouages et de r\u00e9colter les min\u00e9raux que n\u00e9cessite vos rechervhes.

# Unnamed NPCs
#...................................................................................................

m.core_resting_1 = N'inqui\u00e9tez-vous pas. Il va s'en sortir.

m.core_resting_2 = Seulement besoin d'un nouveau r\u00e9servoir de brume...

m.core_resting_3 = J'ai h\u00e2te \u00e0 ce que les provisions arrivent.

m.core_guard_1 = Vous devriez parler avec Vaelyn.

m.core_guard_2 = Avez-vous apport\u00e9 des provisions?

m.core_busy_1 = D\u00e9sol\u00e9, je n'ai pas le temps de bavarder.

m.core_unconcious_1 = . . .

m.barracks_booster_1 = Vous voulez gagner encore plus de Krogmo Coins par partie?

m.barracks_booster_2 = Achetez un Krogmo Coin Booster chez le marchand d'am\u00e9liorations!


# Test Server
#...................................................................................................

n.test_greeter = Reginald

m.test_greeter_1 = Vous \u00eates ici pour tester? D'accord, lisez les informations plus r\u00e9\
  cents concernant des choses \u00e0 tester dans le forum \u00abTest Server\u00bb. Merci, allez-y.

r.test_greeter_1 = Je ferai mon meilleur dans ce test!
