#
# $Id: exchange_fr.properties 18960 2011-09-14 20:36:05Z builder $
#
# Translation messages

m.post = PUBLIER

m.energy = \u00c9nergie
m.crowns = Crowns
m.volume = x {0}
m.per = par


m.no_such_offer = Offre introuvable.
m.could_not_fill = Commande annul\u00e9e: veuillez v\u00e9rifier le prix mis \u00e0 jour et r\u00e9essayer.
m.coins_cancelled_poe = Achat d'\u00e9nergie Crystal annul\u00e9: {0} Crowns vous ont \u00e9t\u00e9 rembours\u00e9es.
m.coins_remainder_poe = Vente d'\u00e9nergie Crystal pour une somme inf\u00e9rieure \u00e0 celle indiqu\u00e9e: {0} Crowns vous ont \u00e9t\u00e9 rembours\u00e9es.
m.coins_traded_poe = Vente d'\u00e9nergie Crystal: vous avez re\u00e7u {0} Crowns.


m.energydepot = D\u00c9P\u00d4T D'\u00c9NERGIE
m.myenergy = MON \u00c9NERGIE
m.mycrowns = MES CROWNS


m.instant = IMM\u00c9DIAT
m.market = MARCH\u00c9
m.purchase = ACHAT
m.trade = \u00c9CHANGER

m.getenergy_title = ACHETER DE L'\u00c9NERGIE
m.getenergy_info = Achetez de l'\u00e9nergie avec votre carte cr\u00e9dit, PayPal, t\u00e9l\u00e9\
  phone portable ou autres.
m.getenergy_instruct = Faites votre choix
m.getenergy_submit = ACHETER
m.getenergy_tooltip_confirm = Cliquez ici pour terminer votre achat.
m.starter_pack = {0} (Paquet D\u00e9marreur)
m.party_pack = Paquet de Groupe
m.battle_pack = {0} (Paquet de Bataille)
m.battle_royale_pack = Paquet de Bataille Royale
m.promo_pack = {0} (Promotion)

m.trade4energy_submit = ACHETER \u00c9NERGIE
m.trade4energy_tooltip_energy = Saisissez la quantit\u00e9 d'\u00e9nergie que vous souhaitez \
  acheter, en multiples de 100.
m.trade4energy_tooltip_crowns = Le meilleur prix \u00e0 l'heure actuelle. "???" signifie qu'il \
  n'existe aucune offre sur le march\u00e9 pour la quantit\u00e9 que vous avez saisie.
m.trade4energy_tooltip_confirm = Cliquez ici pour valider l'\u00e9change et acheter de l'\u00e9nergie avec des Crowns.

m.trade4crowns_submit = ACHETER {0} CROWNS
m.trade4crowns_tooltip_energy = Saisissez la quantit\u00e9 d'\u00e9nergie que vous souhaitez \
  vendre, en multiples de 100.
m.trade4crowns_tooltip_crowns = Le meilleur prix \u00e0 l'heure actuelle. "???" signifie qu'il \
  n'existe aucune offre sur le march\u00e9 pour la quantit\u00e9 que vous avez saisie.
m.trade4crowns_tooltip_confirm = Cliquez ici pour valider l'\u00e9change et acheter des Crowns \
  avec de l'\u00e9nergie.


m.lastprice = Prix du march\u00e9 le plus r\u00e9cent:
m.fee = \u00c0 chaque transaction, le joueur qui vend de l'\u00e9nergie paie une taxe de {0}% \
  en Crowns.
m.topofferstobuy = Meilleures offres \u00e0 l'achat
m.postandoffertobuy = PUBLIER OFFRE D'ACHAT:
m.myofferstobuy = Mes offres d'achat d'\u00e9nergie:
m.offertobuy_tooltip_energy = Saisissez la quantit\u00e9 d'\u00e9nergie que vous souhaitez \
  acheter, en multiples de 100.
m.offertobuy_tooltip_crowns = Saisissez le prix, en Crowns, que vous souhaitez payer.
m.offertobuy_tooltip_submit = Placez une offre sur le march\u00e9. Si un vendeur se pr\u00e9sente alors que vous \u00ea\
  tes en ligne, vous recevrez une invitation \u00e0 discuter.

m.topofferstosell = Meilleures offres \u00e0 la vente
m.postandoffertosell = PUBLIER OFFRE DE VENTE:
m.myofferstosell = Mes offres de vente d'\u00e9nergie:
m.offertosell_tooltip_energy = Saisissez la quantit\u00e9 d'\u00e9nergie que vous souhaitez \
  vendre, en multiples de 100.
m.offertosell_tooltip_crowns = Saisissez votre prix, en Crowns.
m.offertosell_tooltip_submit = Placez une offre sur le march\u00e9. Si un acheteur se pr\u00e9sente alors que vous \u00ea\
  tes en ligne, vous recevrez une invitation \u00e0 discuter.

m.nooffers = Aucune offre pour le moment.
m.confirm_low_sell = Votre offre de vente est moins que la meilleure offre d'achat.\n\
  Vous vous \u00eates probablement tromp\u00e9.\n\
  Votre offre de vente: {0} crowns.\n\
  Meilleure offre d'achat: {1} crowns.\n\
  \u00cates vous certain que vous voulez continuer?

m.currentoffer = OFFRE ACTUELLE
m.buy100energy = ACHETER 100 UNIT\u00c9S \u00c9NERGIE
m.needenergy = BESOIN D'\u00c9NERGIE?
m.needcrowns = BESOIN DE CROWNS?

m.tradefooter = Ce sont les joueurs qui font les offres. Si aucune offre ne vous int\u00e9\
  resse, cliquez sur l'onglet March\u00e9 pour publier la v\u00f4tre.

m.billing_error = Votre paiement n'a pu \u00eatre termin\u00e9 d\u00fb \u00e0 une b\u00e9\
  cassine dans les engrenages. Ne paniquez pas! Votre carte n'a pas \u00e9t\u00e9 charg\u00e9e, \
  et des gremlins d'entretien ont \u00e9t\u00e9 exp\u00e9di\u00e9s pour r\u00e9parer le probl\u00e8me. S'il vous pla\u00eet r\u00e9essayer plus tard.
m.billing_declined = Votre carte a \u00e9t\u00e9 refus\u00e9e. Veuillez v\u00e9rifi\u00e9 que \
  les informations fournis sont corrects.
m.billing_success = Merci pour votre achat! ${0} a \u00e9t\u00e9 charg\u00e9 \u00e0 votre carte de cr\u00e9dit. {1} \u00c9nergie Crystal sera livr\u00e9\
  e a votre compte momentan\u00e9ment.
m.billing_duplicate = Votre carte de cr\u00e9dit commence \u00e0 fumer gr\u00e2ce au \
  surutilisation! Laissez-la reposer un instant et r\u00e9essayer.
m.billing_spending_limit = Vous avez atteint votre limite d'achats. Votre carte n'a pas \u00e9t\u00e9 charg\u00e9e.
m.billing_bad_card = S'il vous pla\u00eet v\u00e9rifier que les chiffres du carte sont corrects \
  et r\u00e9essayer. Votre carte n'a pas \u00e9t\u00e9 charg\u00e9e.
m.billing_bad_expiration = S'il vous pla\u00eet v\u00e9rifier que la date d'expiration est \
  correcte et r\u00e9essayer. Votre carte n'a pas \u00e9t\u00e9 charg\u00e9e.
m.billing_bad_zip = S'il vous pla\u00eet v\u00e9rifier que votre ZIP ou code postal est correct \
  et r\u00e9essayer. Votre carte n'a pas \u00e9t\u00e9 charg\u00e9e.
m.billing_bad_security_code = S'il vous pla\u00eet v\u00e9rifier que le code de s\u00e9curit\u00e9 \
  CVC ou CW est correct et r\u00e9essayer. Votre carte n'a pas \u00e9t\u00e9 charg\u00e9e.
m.billing_bad_cardholder = S'il vous pla\u00eet entrer votre nom au compl\u00e8t, comme sur \
  votre carte de cr\u00e9dit.

# Specific error codes from Steam
m.billing_steam_error.4 = Erreur Steam: Ce compte ne peut faire des achats \u00e0 ce moment.
m.billing_steam_error.7 = Erreur Steam: Compte pas connect\u00e9.
m.billing_steam_error.9 = Erreur Steam: Compte n'existe pas ou est temporairement indisponible.
m.billing_steam_error.11 = Erreur Steam: L'usager est dans un pays restreint.
m.billing_steam_error.104 = Erreur Steam: Transaction refus\u00e9e.

m.for = POUR
m.purchase_title = CHOISIR MODE DE PAIEMENT
m.steam_title = ACHETER AVEC PORTEFEUILLE STEAM
m.kongregate_title = ACHETER AVEC DES KREDS

m.creditcard = Carte de cr\u00e9dit
m.paypal = PayPal
m.mobilephone = T\u00e9l\u00e9phone Cellulaire
m.otherpayment = Autres MODES DE PAIEMENT

m.gotobilling = (Aller au site web s\u00e9curitaire)

m.cardholdername = Nom du titulaire de la carte
m.creditcardnumber = Nombre de carte de cr\u00e9dit
m.expiration = Date d'expiration
m.zip = ZIP/Code postale
m.cvc = CVC/CW
m.cvc_info = Votre code s\u00e9curitaire de carte de credit est les derniers 3 ou 4 chiffres \
  trouv\u00e9es sur le revers de votre carte dans la bo\u00eete de signature.
m.cvc_link = (?)
m.savecard = Garder la carte pour vos futurs achats?

m.checkout = ACHETER MAINTENANT
m.web_checkout = PAYER
m.goto_crown_exchange = \u00c9CHANGER
m.goto_billing = OUVRIR

m.credit_card_tooltip = Ach\u00e8te le montant choisi d'\u00c9nergie Crystal
m.steam_tooltip = Payer par l'interface Steam.
m.kongregate_tooltip = La caisse par l'interface de Kongregate
m.paypal_tooltip = Payer par Paypal dans votre navigateur
m.mobile_tooltip = Ouvre une page dans votre navigateur ou vous pouvez acheter de l'\u00c9\
  nergie Crystal avec votre t\u00e9l\u00e9phone cellulaire.
m.crowns_tooltip = Aller \u00e0 l'\u00e9change o\u00f9 vous pouvez \u00e9changer des Crowns \
  pour de l'\u00c9nergie Crystal ou vice versa.
m.other_tooltip = Ouvre le D\u00e9p\u00f4t d'\u00c9nergie dans votre navigateur o\u00f9 vous pouvez utilis\u00e9 une vari\u00e9t\u00e9 \
  de modes de paiement pour obtenir plus d'\u00c9nergie Crystal.

m.steam_overlay_disabled = Le rev\u00eatement Steam doit \u00eatre activ\u00e9 pour acheter de l'\u00e9\
  nergie. Veuillez vous assurer que l'option d'activer la communaut\u00e9 Steam est coch\u00e9 \
  dans les options Steam, et ensuite repartir le jeu.

m.kongregate_unconnected = La page Kongregate depuis lequel on lance le jeu doit \u00eatre \
  visible afin d'acheter de l'\u00e9nergie. Veuillez fermer le jeu, relancer \u00e0 partir de \
  Kongregate, et essayer de nouveau.

m.preview_purchasing = L'achat est d\u00e9sactiv\u00e9 dans ce serveur. Veuillez utiliser le \
  client de Spiral Knights normale pour acheter d'\u00e9nergie.

m.charging_credit_card = Autorisant votre carte de cr\u00e9dit...
m.charging_steam = Autorisant via Steam....
m.charging_kongregate = Autorisant par Kongregate. Veuillez retourner \u00e0 la page de \
  Kongregate d'o\u00f9 ce jeu \u00e9tait lanc\u00e9.
m.opening_paypal = Chargement de caisse Paypal dans votre navigateur...
m.opening_mobile = Chargement de caisse t\u00e9l\u00e9phone cellulaire dans votre navigateur...
m.opening_billing = Chargement du site web D\u00e9p\u00f4t d'\u00c9nergie dans votre \
  navigateur...

m.steam_success = Merci pour votre achat! Votre \u00c9nergie Crystal sera livr\u00e9e momentan\u00e9ment.

l.sell = Vendre
b.mini_sell = Obtenir {0} Crowns
i.mini_sell = Vendre de l'\u00e9nergie instantan\u00e9ment contre des crowns sur la march\u00e9 d'\u00e9nergie.

b.mini_buy = Obtenir 100 \u00c9nergie Crystal
i.mini_buy = Acheter de l'\u00e9nergie instantan\u00e9ment avec des crowns sur la march\u00e9 d'\u00e9nergie.
