#
# $Id: exchange_es.properties 18938 2011-09-14 02:16:16Z builder $
#
# Translation messages

m.post = PUBLICA

m.energy = Energ\u00eda
m.crowns = Crowns
m.volume = x {0}
m.per = por


m.no_such_offer = Ya no existe esa oferta.
m.could_not_fill = No se puede procesar el pedido enviado. Comprueba el precio actualizado e \
  int\u00e9ntalo de nuevo.
m.coins_cancelled_poe = Se te han reembolsado {0} Crowns por la oferta de cristal cancelada.
m.coins_remainder_poe = Se te han reembolsado {0} Crowns por la transacci\u00f3n de cristal \
  porque ha costado menos que tu precio de compra inicial.
m.coins_traded_poe = Has recibido {0} Crowns por la transacci\u00f3n de cristal.


m.energydepot = DEP\u00d3SITO DE ENERG\u00cdA
m.myenergy = MI ENERG\u00cdA
m.mycrowns = MIS CROWNS


m.instant = INMEDIATO
m.market = MERCADO
m.purchase = COMPRAR
m.trade = INTERCAMBIAR

m.getenergy_title = COMPRAR ENERG\u00cdA
m.getenergy_info = Compra energ\u00eda con tu tarjeta de cr\u00e9dito, PayPal, tel\u00e9fono m\u00f3vil u otros medios.
m.getenergy_instruct = \u00bfQu\u00e9 paquete?
m.getenergy_submit = COMPRAR
m.getenergy_tooltip_confirm = Haz clic aqu\u00ed para ir a nuestro sitio Web de transacciones \
  seguras y completar tu compra.
m.starter_pack = {0} (Paquete de Impulso)
m.party_pack = Paquete de Grupo
m.battle_pack = {0} (Paquete de Batalla)
m.battle_royale_pack = Paquete de Batalla Campal
m.promo_pack = {0} (Promoci\u00f3n)

m.trade4energy_submit = COMPRAR ENERG\u00cdA
m.trade4energy_tooltip_energy = Anota la cantidad de energ\u00eda que quieres comprar. Debe ser \
  un m\u00faltiplo de 100.
m.trade4energy_tooltip_crowns = El mejor precio actual. Si recibes por respuesta ???, indica \
  que no hay ninguna oferta en el mercado por la cantidad que has anotado.
m.trade4energy_tooltip_confirm = Haz clic aqu\u00ed para aceptar la transacci\u00f3n y comprar energ\u00eda con Crowns.

m.trade4crowns_submit = COMPRAR {0} CROWNS
m.trade4crowns_tooltip_energy = Anota la cantidad de energ\u00eda que quieres vender. Debe ser \
  un m\u00faltiplo de 100.
m.trade4crowns_tooltip_crowns = El mejor precio actual. Si recibes por respuesta ???, indica \
  que no hay ninguna oferta en el mercado por la cantidad que has anotado.
m.trade4crowns_tooltip_confirm = Haz clic aqu\u00ed para aceptar la transacci\u00f3n y comprar \
  Crowns con energ\u00eda.


m.lastprice = Precio de la \u00faltima transacci\u00f3n:
m.fee = En cada transacci\u00f3n, el vendedor paga una cuota de {0}% en Crowns.
m.topofferstobuy = Mejores Ofertas de Compra
m.postandoffertobuy = TU OFERTA DE COMPRA:
m.myofferstobuy = Mis Ofertas para Comprar Energ\u00eda:
m.offertobuy_tooltip_energy = Anota la cantidad de energ\u00eda que quieres comprar. Debe ser \
  un m\u00faltiplo de 100.
m.offertobuy_tooltip_crowns = Anota el precio en Crowns que est\u00e1s dispuesto a pagar.
m.offertobuy_tooltip_submit = Env\u00eda tu oferta al mercado. Si hay alg\u00fan vendedor cuando est\u00e9s en l\u00ednea, recibir\u00e1s una notificaci\u00f3n de chat.

m.topofferstosell = Mejores Ofertas de Venta
m.postandoffertosell = TU OFERTA DE VENTA:
m.myofferstosell = Mis Ofertas para Vender Energ\u00eda:
m.offertosell_tooltip_energy = Anota la cantidad de energ\u00eda que quieres vender. Debe ser \
  un m\u00faltiplo de 100.
m.offertosell_tooltip_crowns = Anota el precio en Crowns.
m.offertosell_tooltip_submit = Env\u00eda tu oferta al mercado. Si hay alg\u00fan comprador cuando est\u00e9s en l\u00ednea, recibir\u00e1s una notificaci\u00f3n de chat.

m.nooffers = No hay ninguna oferta publicada.
m.confirm_low_sell = Tu oferta de venta tiene un precio menor que la mejor oferta de compra que \
  hay en este momento.\n\
  Es muy probable que hayas cometido un error.\n\
  Tu precio de venta: {0} Crowns.\n\
  La mejor oferta de compra: {1} Crowns.\n\
  \u00bfEst\u00e1s seguro que esto es lo quieres hacer?

m.currentoffer = OFERTA ACTUAL:
m.buy100energy = COMPRAR 100 DE ENERG\u00cdA
m.needenergy = \u00bfNECESITAS ENERG\u00cdA?
m.needcrowns = \u00bfNECESITAS CROWNS?

m.tradefooter = Los jugadores establecen las ofertas actuales. Si no te interesa ninguna \
  oferta, haz clic en la pesta\u00f1a Mercado para publicar la tuya.

m.billing_error = Tu pago no ha podido ser procesado debido a un descarriado monstruo en el \
  equipo. \u00a1No temas! No se ha hecho ning\u00fan cargo a tu tarjeta y los duendes de \
  mantenimiento han sido enviados para solucionar el problema. Por favor, intenta de nuevo m\u00e1s tarde.
m.billing_declined = Tu tarjeta ha sido rechazada. Por favor, revisa que la informaci\u00f3n \
  que anotaste sea la correcta.
m.billing_success = \u00a1Gracias por tu compra! Se ha hecho un cargo de ${0} a tu tarjeta de \
  cr\u00e9dito. En unos momentos se enviar\u00e1 {1} de Energ\u00eda de Cristal a tu reserva de \
  energ\u00eda.
m.billing_duplicate = Tu tarjeta de cr\u00e9dito est\u00e1 que hecha humo de tanto uso. Por \
  favor, permite que descanse unos minutos y despu\u00e9s intenta de nuevo.
m.billing_spending_limit = Has alcanzado tu l\u00edmite de gasto. No se ha hecho ning\u00fan cargo a tu tarjeta
m.billing_bad_card = Por favor, revisa que el n\u00famero de la tarjeta sea el correcto e int\u00e9\
  ntalo de nuevo. No se ha hecho ning\u00fan cargo a tu tarjeta.
m.billing_bad_expiration = Por favor, revisa que la fecha de expiraci\u00f3n sea la correcta e \
  intentalo de nuevo. No se ha hecho ning\u00fan cargo a tu tarjeta.
m.billing_bad_zip = Por favor, revisa que el c\u00f3digo postal sea el correcto e intentalo de \
  nuevo. No se ha hecho ning\u00fan cargo a tu tarjeta.
m.billing_bad_security_code = Por favor revisa, que el c\u00f3digo de seguridad CVC o CVV sea \
  el correcto e intentalo de nuevo. No se ha hecho ning\u00fan cargo a tu tarjeta.
m.billing_bad_cardholder = Por favor escribe tu nombre completo tal como aparece en tu tarjeta \
  de cr\u00e9dito.

# Specific error codes from Steam
m.billing_steam_error.4 = Error de Steam: La cuenta de este usuario no puede hacer compras en \
  este momento.
m.billing_steam_error.7 = Error de Steam: No ha iniciado sesi\u00f3n.
m.billing_steam_error.9 = Error de Steam: La cuenta no existe o no est\u00e1 disponible \
  temporalmente.
m.billing_steam_error.11 = Error de Steam: El usuario est\u00e1 en un pa\u00eds restringido.
m.billing_steam_error.104 = Error de Steam: Transacci\u00f3n denegada,

m.for = PARA
m.purchase_title = SELECCIONA EL TIPO DE PAGO
m.steam_title = COMPRA CON STEAM WALLET
m.kongregate_title = COMPRA CON KREDS

m.creditcard = Tarjeta de Cr\u00e9dito
m.paypal = PayPal
m.mobilephone = Tel\u00e9fono M\u00f3vil
m.otherpayment = Otros Tipos de Pago

m.gotobilling = (Ir al Sitio Web Seguro)

m.cardholdername = Nombre en la tarjeta de cr\u00e9dito
m.creditcardnumber = N\u00famero de Tarjeta de Cr\u00e9dito
m.expiration = Expiraci\u00f3n
m.zip = C\u00f3digo Postal
m.cvc = CVC/CVV
m.cvc_info = El c\u00f3digo de seguridad de tu tarjeta de cr\u00e9dito son los 3 o 4 d\u00ed\
  gitos que se encuentran al reverso de la tarjeta de cr\u00e9dito
m.cvc_link = (?)
m.savecard = \u00bfGuardar informaci\u00f3n de la tarjeta para compras futuras?

m.checkout = COMPRAR AHORA
m.web_checkout = PAGAR
m.goto_crown_exchange = INTERCAMBIO
m.goto_billing = ABRIR

m.credit_card_tooltip = Compra con tu tarjeta de cr\u00e9dito la cantidad seleccionada de Energ\u00ed\
  a de Cristal en este momento.
m.steam_tooltip = Pagar usando la interfaz Steam.
m.kongregate_tooltip = Paga v\u00eda la interfaz de Kongregate
m.paypal_tooltip = Pagar usando Paypal en tu navegador.
m.mobile_tooltip = Abre una p\u00e1gina en tu navegador donde puedes comprar Energ\u00eda de Cristal con tu tel\u00e9fono m\u00f3vil.
m.crowns_tooltip = Ve al mercado donde puedes intercambiar Crowns por Energ\u00eda de Cristal o Energ\u00eda de Cristal por Crowns.
m.other_tooltip = Abre un Dep\u00f3sito de Energ\u00eda en tu navegador donde puedes usar una \
  variedad de diferentes m\u00e9todos de pago para comprar m\u00e1s Energ\u00eda de Cristal.

m.steam_overlay_disabled = Para poder comprar energ\u00eda el overlay de Steam debe estar \
  habilitado. Por favor aseg\u00farate que "habilitar Comunidad de Steam en la partida"  est\u00e9 marcado en los par\u00e1\
  metros de "en la partida" de Steam, despu\u00e9s reinicia el juego.

m.kongregate_unconnected = La p\u00e1gina de Kongregate en la que se inicia el juego debe estar \
  visible para poder comprar energ\u00eda. Por favor sal del juego, reinicia desde Kongregate, \
  e int\u00e9ntalo de nuevo.

m.preview_purchasing = Las compras est\u00e1n desactivadas en este servidor. Por favor usa el \
  cliente normal de Spiral Knights para comprar energ\u00eda de cristal

m.charging_credit_card = Autorizando tu tarjeta de cr\u00e9dito...
m.charging_steam = Autorizando via Steam...
m.charging_kongregate = Autorizando v\u00eda Kongregate. Por favor regresa a la p\u00e1gina de \
  Kongregate desde la que el juego fue iniciado.
m.opening_paypal = Abriendo el pago con PayPal en tu navegador...
m.opening_mobile = Abriendo el pago con tel\u00e9fono m\u00f3vil en tu navegador...
m.opening_billing = Abriendo el Dep\u00f3sito de Energ\u00eda en tu navegador...

m.steam_success = \u00a1Gracias por tu compra! Tu Energ\u00eda de Cristal se entregar\u00e1 en un momento.

l.sell = Vender
b.mini_sell = Obtener {0} Crowns
i.mini_sell = Vende energ\u00eda instant\u00e1neamente a cambio de crowns en el intercambio de \
  energ\u00eda.

b.mini_buy = Obtener 100 de Energ\u00eda de Cristal.
i.mini_buy = Compra energ\u00eda instant\u00e1neamente a cambio de crowns en el intercambio de \
  energ\u00eda.
