#
# $Id: helptips_fr.properties 19460 2011-10-05 04:58:15Z builder $
#
# Translation messages
#...................................................................................................

m.resurrect = Appuyez sur ATTAQUE pour ranimer un joueur en \u00e9change de la moiti\u00e9 de votre sant\u00e9.
m.shop = Appuyez sur ATTAQUE pour voir les marchandises du vendeur.
m.recon = Appuyez sur ATTAQUE pour activer le module de reconnaissance.
m.unlock = Appuyez sur ATTAQUE pour utiliser une cl\u00e9 d'argent.
m.unlock_gold = Appuyez sur ATTAQUE pour utiliser une cl\u00e9 d'or.
m.lift = Appuyez sur ATTAQUE pour soulever un objet.
m.interact = Appuyez sur ATTAQUE pour activer.
m.poi = Appuyez sur ATTAQUE pour examiner.
m.talk = Appuyez sur ATTAQUE pour amorcer une conversation.
m.zone = Appuyez sur ATTAQUE pour quitter la zone.
m.energy = Appuyez sur ATTAQUE pour envoyer de l'\u00e9nergie dans cet appareil.
m.confirm_energy = Appuyez sur ATTAQUE pour confirmer l'envoi d'\u00e9nergie.

m.dead = Un membre du groupe peut vous ranimer; vous reprendrez \u00e9galement vos esprits si \
  votre groupe parvient \u00e0 l'\u00e9tage suivant. Appuyez sur ATTAQUE pour activer \
  l'affichage spectateur.

m.can_resurrect = Un membre du groupe vous a offert de la sant\u00e9. Appuyez sur ATTAQUE pour \
  ranimer votre personnage.
m.respawn = Appuyez sur ATTAQUE pour r\u00e9appara\u00eetre.
m.can_revive = Peser sur ATTAQUE pour se ranimer.

m.dead_tutorial = Vous avez \u00e9t\u00e9 vaincu(e), mais vous r\u00e9appara\u00eetrez dans un \
  court instant...

m.controls = Appuyez sur F1 \u00e0 tout moment pour consulter les commandes.

m.elevator = L'ascenseur s'activera lorsque tous les membres encore en vie du groupe seront \
  mont\u00e9s.

m.party_button = Le bouton de groupe s'activera lorsque tous les membres encore en vie du \
  groupe seront mont\u00e9s.

#
# Loading messages
#...................................................................................................

m.loading = Chargement... {0} %

t.loading0 = Consulter les commandes: F1
m.loading0 = Appuyez sur F1 \u00e0 tout moment pour consulter les commandes principales.
i.loading0 = tip_f1.png

t.loading1 = Un monde \u00e9voluant en permanence
m.loading1 = Sous la surface, les Rouages font d\u00e9filer les niveaux en temps r\u00e9el. Il \
  vous sera impossible de voir tous les niveaux d'un monde en un seul voyage. Seul un \
  aventurier digne de ce nom en percera tous les secrets!
i.loading1 = tip_world.png

t.loading2 = L'\u00e9quipement ad\u00e9quat
m.loading2 = Les armures et les casques vous prot\u00e8gent des attaques physiques, mais aussi \
  des alt\u00e9rations d'\u00e9tat. Associez-les judicieusement pour augmenter consid\u00e9\
  rablement vos chances de survie.
i.loading2 = tip_armor.png

t.loading3 = Ranimez vos compagnons d\u00e9funts
m.loading3 = Vous pouvez sacrifier la moiti\u00e9 de votre sant\u00e9 pour ranimer un joueur en \
  vous approchant de lui et en appuyant sur ATTAQUE.
i.loading3 = tip_rez.png

t.loading4 = Monstres rares
m.loading4 = Certains monstres rares arpentent les Rouages. Vous trouverez sur leurs d\u00e9\
  pouilles des objets uniques. En avez-vous d\u00e9j\u00e0 d\u00e9couvert?
i.loading4 = tip_raremonster.png

t.loading5 = Partir \u00e0 l'aventure entre amis
m.loading5 = Cliquez sur le bouton Social situ\u00e9 dans le coin sup\u00e9rieur gauche de l'\u00e9\
  cran pour voir ce que font vos amis. Vous pouvez m\u00eame les rejoindre instantan\u00e9ment \
  s'il reste de la place dans leur groupe.
i.loading5 = tip_exclamation.png

t.loading6 = Alt\u00e9ration d'\u00e9tat: Poison
m.loading6 = Un joueur empoisonn\u00e9 est incapable de se soigner. Essayez d'\u00e9viter les \
  coups en attendant que les effets du poison se dissipent.
i.loading6 = tip_poison.png

t.loading7 = Alt\u00e9ration d'\u00e9tat: Feu
m.loading7 = Un joueur chang\u00e9 en torche humaine subit des d\u00e9g\u00e2ts \u00e0 intervalles r\u00e9guliers jusqu'\u00e0 ce que les flammes s'\u00e9teignent. Mais ne vous g\u00ea\
  nez pas pour enflammer vos ennemis. Approchez-vous d'eux et d\u00e9clarez-leur votre flamme!
i.loading7 = tip_fire.png

t.loading8 = Alt\u00e9ration d'\u00e9tat: Gel
m.loading8 = Un joueur gel\u00e9 sur place se verra dans l'incapacit\u00e9 de se d\u00e9placer \
  comme de pivoter, mais il pourra encore attaquer. S'il a des compagnons, il pourra leur \
  demander de briser la glace avec leurs meilleures attaques.
i.loading8 = tip_freeze.png

t.loading9 = Alt\u00e9r. d'\u00e9tat: \u00c9tourdissement
m.loading9 = Un joueur \u00e9tourdi se d\u00e9place et attaque plus lentement que d'ordinaire. \
  Qu'il se m\u00e9fie, car il deviendra la proie des monstres de grande taille, d\u00e9sormais impossibles \u00e0 distancer!
i.loading9 = tip_stun.png

t.loading10 = Alt\u00e9r. d'\u00e9tat: \u00c9lectrocution
m.loading10 = Si vous vous faites \u00e9lectrocuter, votre corps sera pris de soubresauts \u00e0 intervalles r\u00e9\
  guliers qui interrompront tout ce que vous faites.
i.loading10 = tip_shock.png

t.loading11 = Alt\u00e9ration d'\u00e9tat: Mal\u00e9diction
m.loading11 = Si vous \u00eates l'objet d'une mal\u00e9diction, certaines armes de votre \
  arsenal en seront affect\u00e9es. Ne les utilisez pas ou vous subirez des d\u00e9g\u00e2ts.
i.loading11 = tip_curse.png

t.loading12 = Signaler un bogue: F2
m.loading12 = Si vous avez un probl\u00e8me, quelle qu'en soit la nature, appuyez sur F2 pour \
  envoyer un rapport de bogue.
i.loading12 = tip_f2.png

t.loading13 = Exclure des membres du groupe
m.loading13 = Si vous \u00eates le chef du groupe, vous pouvez en exclure les joueurs de votre \
  choix. Cliquez sur l'ic\u00f4ne de statut du joueur que vous souhaitez exclure et s\u00e9\
  lectionnez "Exclure du groupe".
i.loading13 = tip_party.png

t.loading14 = Confidentialit\u00e9 du mot de passe
m.loading14 = Ne r\u00e9v\u00e9lez \u00e0 personne les coordonn\u00e9es de votre compte. Les ma\u00ee\
  tres du jeu ne vous demanderont jamais votre mot de passe.
i.loading14 = tip_exclamation.png

t.loading15 = Se faire des amis
m.loading15 = Pour ajouter un joueur \u00e0 votre liste d'amis, il vous suffit de cliquer sur \
  lui et de s\u00e9lectionner "Ajouter aux amis". Cliquez sur le bouton Social pour consulter \
  votre liste d'amis et voir ce qu'ils font.
i.loading15 = tip_exclamation.png

t.loading16 = Pensez \u00e0 bloquer les coups!
m.loading16 = Votre bouclier vous prot\u00e8ge compl\u00e8tement de certaines attaques: pensez \u00e0 \
  l'utiliser! Appuyez sur X pour bloquer. Plus un bouclier encaisse de coups, plus il devient \
  rouge, jusqu'\u00e0 ce qu'il se brise. Il doit alors se r\u00e9g\u00e9n\u00e9rer.
i.loading16 = tip_exclamation.png

t.loading17 = Rejoignez la communaut\u00e9!
m.loading17 = Rendez-vous sur le site forums.spiralknights.com et participez aux discussions!
i.loading17 = tip_exclamation.png

t.loading18 = Contribuez \u00e0 l'encyclop\u00e9die!
m.loading18 = Visitez le site wiki.spiralknights.com, o\u00f9 les courageux aventuriers d\u00e9crivent leurs d\u00e9\
  couvertes dans les profondeurs des Rouages!
i.loading18 = tip_exclamation.png

t.loading19 = Attention, danger!
m.loading19 = L'indicateur de danger vous renseigne sur le niveau de difficult\u00e9 de l'\u00e9\
  tage que vous visez en fonction de votre \u00e9quipement. S'il devient rouge ou violet, vous \
  projetez peut-\u00eatre de descendre trop profond\u00e9ment.
i.loading19 = tip_dangerlevel.png

#
# Tutorial
#...................................................................................................

t.tut_welcome = Signal de d\u00e9tresse d\u00e9tect\u00e9!
m.tut_welcome = Nous avons d\u00e9tect\u00e9 un signal de d\u00e9tresse, la recrue. Commencez \
  par aller \u00e0 Haven, o\u00f9 nous avons \u00e9tabli un avant-poste. Vous avez s\u00fbrement la t\u00eate qui tourne suite \u00e0 \
  votre accident, alors laissez-moi vous expliquer les bases. Le chemin risque d'\u00eatre sem\u00e9 d'emb\u00fbches: tirez votre \u00e9p\u00e9\
  e et restez sur vos gardes. Bonne chance!

t.tut_move = Se d\u00e9placer
m.tut_move = Maintenez enfonc\u00e9 le BOUTON GAUCHE DE LA SOURIS pour vous d\u00e9placer. Vous \
  suivrez la direction indiqu\u00e9e par le curseur.

t.tut_attack = Attaquer
m.tut_attack = Appuyez sur le BOUTON DROIT DE LA SOURIS ou sur la TOUCHE Z pour attaquer.

t.tut_shrubs = Tr\u00e9sors dissimul\u00e9s
m.tut_shrubs = Essayez de d\u00e9fricher ces arbustes. Les plantes et autres objets \
  destructibles rec\u00e8lent souvent des tr\u00e9sors.

t.tut_breakable = Blocs destructibles
m.tut_breakable = Certains blocs, comme ceux que vous avez sous les yeux, peuvent \u00eatre bris\u00e9s. Frappez-les pour d\u00e9gager un passage.

t.tut_jelly_cubes = Alerte aux monstres!
m.tut_jelly_cubes = Attention, meute de Jellies sauvages droit devant! Approchez-vous d'eux: \
  vous prendrez automatiquement pour cible le monstre le plus proche, ce qu'indique un halo de \
  lumi\u00e8re.

t.tut_hearts = Un c\u0153ur \u00e0 prendre
m.tut_hearts = Les c\u0153urs vous permettent de r\u00e9cup\u00e9rer de la sant\u00e9. Vous ne \
  pourrez les prendre que si vous en avez besoin.

t.tut_weapons = Changer d'arme
m.tut_weapons = Vous pouvez faire d\u00e9filer vos armes \u00e0 l'aide de la BARRE D'ESPACE ou \
  de la MOLETTE DE LA SOURIS. Faisons un essai: prenez votre pistolet.

t.tut_explosive = Blocs explosifs
m.tut_explosive = Les blocs explosifs s'av\u00e8rent dangereux pour tous ceux qui s'en \
  approchent une fois le m\u00e9canisme enclench\u00e9, vous y compris! Faites-les sauter de \
  loin avec votre pistolet.

t.tut_chromalisks = L\u00e9zards sautillants!
m.tut_chromalisks = Ces petits monstres color\u00e9s sont capables de vous fouetter avec leur \
  langue, m\u00eame de loin. Esquivez lorsqu'ils s'appr\u00eatent \u00e0 frapper.

t.tut_switches = Interrupteurs cach\u00e9s
m.tut_switches = Vous devrez souvent d\u00e9nicher un interrupteur \u00e0 proximit\u00e9 d'une \
  porte pour l'ouvrir. Fouillez les environs, ils se cachent parfois sous des blocs.

t.tut_shield = Utiliser votre Bouclier
m.tut_shield = Pesez sur "X" pour activer votre bouclier et bloquer les attaques.

t.tut_lever = Tir \u00e0 la Cible
m.tut_lever = Les portes sont souvent ouverts en trouvant le bon interrupteur. Essayez de \
  frapper cet interrupteur avec votre pistolet!

t.tut_buttons = Boutons Cach\u00e9s
m.tut_buttons = Les boutons ne sont pas tous visibles. Jetez un coup d'oeuil un peu partout! \
  Ils se cachent parfois sous les bloques.

t.tut_treasure = Blocs \u00e0 tr\u00e9sors
m.tut_treasure = Les blocs \u00e0 tr\u00e9sors ne rec\u00e8lent que des merveilles! Ils vous \
  rapporteront des pi\u00e8ces et autres objets utiles.

t.tut_miniboss = Continuez!
m.tut_miniboss = Vous \u00eates presque au Rescue Camp. Traversez le champ de force en courant!

t.tut_victory = Victoire!
m.tut_victory = Vous avez r\u00e9ussi! Poursuivez jusqu'au Rescue Camp.


## Training Grounds Lobby
#...................................................................................................

t.tglobby_vitapod = Vitapods
m.tglobby_vitapod = Les Vitapods sont essentiels \u00e0 votre survie. Ils augmentent votre sant\u00e9 \
  totale le temps de votre passage dans les Rouages, mais vous ne pouvez en transporter qu'un \
  seul \u00e0 la fois. Prenez un Vitapod pour ne pas finir dans le tube digestif d'un Jelly.

t.tglobby_equip = L'\u00e9quipement ad\u00e9quat
m.tglobby_equip = Une fois dans les Rouages, il n'est plus possible de changer d'\u00e9\
  quipement. Prenez soin de vous munir des meilleures armes et armures avant chaque exp\u00e9dition.

## Advanced Training
#...................................................................................................

t.tg_welcome = Bienvenue!
m.tg_welcome = Bienvenue sur le terrain d'entr\u00e2inement, recrue. Dans cette partie abandon\u00e9\
  e des Rouages, vous trouverez des endroits b\u00e2tis pour vous enseigner l'art de ne pas \
  mourir rapidement. Alors, pr\u00eatez attention \u00e0 ces avis utiles, pr\u00e9parez vos \
  armes, et grouillez-vous!

t.tg_doors = Le s\u00e9same ouvre-toi!
m.tg_doors = Il y a plusieurs moyens d'ouvrir une porte.

t.tg_pots = Soulever des obj\u00eats
m.tg_pots = Certains obj\u00eats peuvent \u00eatre soulev\u00e9s et utilis\u00e9s, ou m\u00eame lanc\u00e9s \u00e0 \
  travers du chambre! Essayez de lancer un pot vers cet interrupteur.

t.tg_heat = Qu'est ce que la chaleur?
m.tg_heat = R\u00e9colter les braises de chaleur am\u00e9liora votre \u00e9quipement quand vous \
  terminez le niveau.

t.tg_shield = Utiliser votre bouclier
m.tg_shield = Pesez sur le X pour lever votre bouclier et bloquer les attaques.

t.tg_end = Victoire!
m.tg_end = H\u00e9, vous avez r\u00e9ussi! C'est super. Je viens d'\u00e9viter un tas de \
  paperasserie. Merci! J'espere que les retrodes ne t'ont pas trop surpris. Rendez-vous \u00e0 l'ascenseur et cet exp\u00e9dition sera compl\u00e8te.

## Training Grounds 1
#...................................................................................................

t.tg1_welcome = Bienvenue!
m.tg1_welcome = Bienvenue dans les Training Grounds, la recrue. Vous trouverez dans cette \
  enclave en ruines des Rouages diff\u00e9rentes zones que nous avons am\u00e9nag\u00e9es pour \
  les nouveaux: ils y apprennent le noble art de la survie en milieu hostile. \u00c9coutez \
  attentivement les conseils qu'on y prodigue, tirez votre arme et mettez-vous en route!

t.tg1_barrier = Champs de force
m.tg1_barrier = Si la situation tourne \u00e0 votre d\u00e9savantage, utilisez les champs de \
  force comme celui situ\u00e9 \u00e0 votre droite pour faire une pause. Ils vous prot\u00e9\
  geront des monstres et des projectiles.

t.tg1_shield_1 = Utiliser le bouclier
m.tg1_shield_1 = Parlons tout de suite d'un outil de survie essentiel: le bouclier. Maintenez \
  la touche X enfonc\u00e9e pour vous abriter derri\u00e8re lui: il vous prot\u00e9gera compl\u00e8\
  tement contre la plupart des attaques, de tous les c\u00f4t\u00e9s. Avec \u00e7a, les \
  tourelles de la prochaine salle ne devraient pas vous poser de probl\u00e8me. Pensez bien \u00e0 vous abriter derri\u00e8\
  re votre bouclier lorsque vous la franchirez au pas de course.

t.tg1_shield_2 = R\u00e9g\u00e9n\u00e9ration du bouclier
m.tg1_shield_2 = Au fur et \u00e0 mesure que le bouclier encaisse des coups, il passe du vert \
  au rouge, jusqu'\u00e0 ce qu'il se brise. Vous ne pourrez pas vous d\u00e9fendre tant qu'il \
  ne se sera pas r\u00e9g\u00e9n\u00e9r\u00e9. Faites bien attention!

t.tg1_crowns = Crowns
m.tg1_crowns = La monnaie des Rouages est la Crown. Elle vous servira \u00e0 acheter toutes \
  sortes de choses, comme des armes et des armures. Lorsque vous jouez \u00e0 plusieurs, chaque \
  membre du groupe re\u00e7oit sa part des Crowns trouv\u00e9es.

t.tg1_button = Boutons cach\u00e9s
m.tg1_button = Si vous ne parvenez pas \u00e0 ouvrir une porte, v\u00e9rifiez que les blocs \u00e0 proximit\u00e9 \
  ne dissimulent pas un bouton.

t.tg1_heat = Effet de la chaleur
m.tg1_heat = Vous avez peut-\u00eatre remarqu\u00e9 que les monstres laissent derri\u00e8re eux \
  de petites braises, comme celles-ci. Plus vous remplissez votre jauge de chaleur, plus la \
  flamme situ\u00e9e \u00e0 c\u00f4t\u00e9 de votre sant\u00e9 grandit. Si vous parvenez \u00e0 \
  sortir du niveau sans mourir, la chaleur obtenue se diffusera dans vos armes et dans votre \
  armure. Avec le temps, cela les am\u00e9liorera. Lorsque vous jouez \u00e0 plusieurs, chaque \
  membre du groupe re\u00e7oit sa part des braises trouv\u00e9es.

t.tg1_overgrown_1 = Rendez-vous de l'autre c\u00f4t\u00e9
m.tg1_overgrown_1 = Je vous laisse vous d\u00e9brouiller dans les prochaines zones. Elles sont \
  envahies par la v\u00e9g\u00e9tation: restez sur vos gardes, des monstres y r\u00f4dent peut-\u00eatre. Certains sont m\u00eame pass\u00e9s ma\u00ee\
  tres dans l'art de se fondre dans les ombres. Rien que d'y penser, j'en ai la chair de \
  poule...

t.tg1_overgrown_2 = Vous revoil\u00e0!
m.tg1_overgrown_2 = Je vois que vous savez vous d\u00e9brouiller. \u00c7a tombe bien, parce que \
  la derni\u00e8re zone vous attend. Continuez tout droit.

t.tg1_partypad_1 = Boutons de groupe
m.tg1_partypad_1 = Entrez dans la pi\u00e8ce suivante, vous y trouverez un bouton de groupe. \
  Allez, c'est presque termin\u00e9.

t.tg1_partypad_2 = Montez-moi dessus!
m.tg1_partypad_2 = Ceci est un bouton de groupe. Il s'agit d'un gros bouton pos\u00e9 sur le \
  sol qui ne s'active que lorsque tous les membres du groupe montent dessus. Il permet g\u00e9n\u00e9\
  ralement d'ouvrir une porte, mais ce n'est pas toujours sa seule utilisation...

t.tg1_end = Victoire!
m.tg1_end = H\u00e9! Vous avez r\u00e9ussi! C'est fantastique. Vous venez de m'\u00e9pargner \
  tout un tas de paperasses, alors merci. J'esp\u00e8re que les Wolvers ne vous ont pas donn\u00e9 \
  trop de mal. Entrez dans l'ascenseur et vous en aurez fini avec cette exp\u00e9dition.


## Training Grounds 2
#...................................................................................................

t.tg2_welcome = Bienvenue!
m.tg2_welcome = Vous voil\u00e0 de retour dans les Training Grounds. Celui-ci a \u00e9t\u00e9 con\u00e7u pour vous apprendre \u00e0 utiliser les objets sp\u00e9\
  ciaux que l'on trouve dans les Rouages et que l'on appelle "bonus".

t.tg2_pickups = Parlez-moi des bonus.
m.tg2_pickups = Les bonus sont des objets qui apparaissent dans votre ceinture, tout en haut de \
  l'\u00e9cran. Ils ne peuvent pas quitter les Rouages et tomberont en poussi\u00e8re lorsque \
  vous retournerez en ville. Vous pouvez les utiliser quand bon vous semble.

t.tg2_vials_1 = Fioles
m.tg2_vials_1 = Les fioles appartiennent \u00e0 la cat\u00e9gorie des bonus. Lorsque vous les \
  lancez, elles lib\u00e8rent des agents alchimiques qui d\u00e9clenchent une explosion \u00e9l\u00e9\
  mentaire. Faites-vous la main avec les fioles dans la pi\u00e8ce suivante.

t.tg2_vials_2 = Utiliser les fioles
m.tg2_vials_2 = La pi\u00e8ce suivante vous donnera l'occasion d'utiliser des fioles. Il suffit \
  d'appuyer sur les touches 1 \u00e0 5 correspondant aux bonus de votre ceinture, en haut de l'\u00e9\
  cran, pour charger une fiole. Appuyez sur ATTAQUE pour la lancer.

t.tg2_vials_3 = On continue...
m.tg2_vials_3 = Maintenant que vous savez utiliser les bonus, passons \u00e0 la pratique dans \
  un environnement de combat.

t.tg2_crystal = Blocs de cristal
m.tg2_crystal = Les blocs de cristal sont similaires aux blocs destructibles, mais ils \
  emportent avec eux les autres blocs de cristal adjacents de m\u00eame couleur lorsque vous \
  les d\u00e9truisez.

t.tg2_shield = Pensez \u00e0 utiliser le bouclier
m.tg2_shield = Plus loin, vous aurez \u00e0 nouveau l'occasion d'utiliser votre bouclier. Pour \
  cela, pensez \u00e0 maintenir la touche X enfonc\u00e9e.

t.tg2_end = Victoire!
m.tg2_end = Excellent travail! Apr\u00e8s ce nouveau passage r\u00e9ussi dans les Training \
  Grounds, vous devriez \u00eatre au point. Vous recevrez bient\u00f4t l'autorisation \
  d'explorer les profondeurs des Rouages par vos propres moyens.


## Training Grounds 3
#...................................................................................................

t.tg3_welcome = Bienvenue!
m.tg3_welcome = Vous voil\u00e0 de retour dans les Training Grounds. Cet ultime niveau vous \
  permettra d'apprendre les derni\u00e8res choses que tout explorateur des Rouages doit conna\u00ee\
  tre. Montez la rampe et que la le\u00e7on commence!

t.tg3_charge_1 = Pouvoirs cach\u00e9s
m.tg3_charge_1 = Les Spiral Knights sont capables de charger leurs armes pour lib\u00e9rer les pouvoirs cach\u00e9\
  s qu'elles renferment. Les attaques charg\u00e9es sont plus puissantes que les attaques \
  ordinaires et d\u00e9clenchent souvent des effets sp\u00e9ciaux.

t.tg3_charge_2 = Lancer une attaque charg\u00e9e
m.tg3_charge_2 = Pour lancer une attaque charg\u00e9e avec une \u00e9p\u00e9e ou un pistolet, \
  maintenez la commande ATTAQUE enfonc\u00e9e. Lorsque la jauge de charge est pleine, l\u00e2chez la commande pour d\u00e9clencher l'attaque.

t.tg3_charge_3 = Pr\u00e9parez-vous pour la bataille
m.tg3_charge_3 = Maintenant que vous savez r\u00e9aliser une attaque charg\u00e9e, passons \u00e0 \
  la pratique avec des combats plus complexes. Chargez votre arme et lancez l'attaque au bon \
  moment, lorsque l'ennemi est vuln\u00e9rable. Bonne chance!

t.tg3_ghost = Blocs fant\u00f4mes
m.tg3_ghost = Lorsque vous prenez un bloc fant\u00f4me pour cible, il d\u00e9truit tous les \
  blocs adjacents, m\u00eame ceux qui sont normalement incassables!

t.tg3_lift_1 = Soulever des objets
m.tg3_lift_1 = Faites jouer vos biceps! Vous pouvez soulever, transporter et jeter certains \
  objets. Approchez-vous de ces pots de terre et appuyez sur ATTAQUE lorsque l'ic\u00f4ne d'action appara\u00eet.

t.tg3_lift_2 = Voil\u00e0 le truc...
m.tg3_lift_2 = La porte suivante est verrouill\u00e9e: vous pouvez l'ouvrir \u00e0 l'aide de \
  l'interrupteur situ\u00e9 sur votre gauche. Essayez de lancer un pot de terre sur cet \
  interrupteur. Cette m\u00e9thode vous sera utile si vous n'avez pas de pistolet sous la main.

t.tg3_goldkey = Cl\u00e9s d'or
m.tg3_goldkey = Les cl\u00e9s d'or sont des objets que vous pouvez soulever. Prenez-les et \
  utilisez-les sur les portes \u00e0 serrure dor\u00e9e. Une cl\u00e9 d'or est dissimul\u00e9e \
  dans chaque niveau comportant une porte \u00e0 serrure dor\u00e9e.

t.tg3_final = L'ultime d\u00e9fi
m.tg3_final = Il ne vous reste plus qu'une pi\u00e8ce \u00e0 franchir avant d'atteindre \
  l'ascenseur et la sortie. Souvenez-vous de tout ce que vous avez appris et tout ira bien... \
  du moins, en th\u00e9orie. Essayez de ne pas mourir, d'accord?

t.tg3_end = Victoire!
m.tg3_end = J'ai l'impression que vous ma\u00eetrisez les bases. Vous pouvez maintenant \
  rejoindre le reste des recrues dans la Sparrow Gate. Vous y apprendrez comment g\u00e9rer un \
  groupe. De nombreuses recrues d\u00e9pendent de vous, \u00e0 pr\u00e9sent. C'est du beau \
  boulot!

## Final Test
#...................................................................................................
t.final_test = The Final Test
m.final_test = Vous vous \u00eates rendu jusqu'ici, chevalier, mais votre derni\u00e8re \u00e9\
  preuve exigera un esprit vif et des pieds rapides.

t.pressure_pads = Coussins \u00e0 pression
m.pressure_pads = Ces boutons sp\u00e9ciaux d\u00e9clencheront seulement s'il y a quelque chose \
  qui les tiens baiss\u00e9s. Essayez d'utiliser cet statue pour en tenir un baiss\u00e9.

## Advanced Training Gym
#...................................................................................................
t.atg_treasure = Blocs de tr\u00e9sor:
m.atg_treasure = Les bo\u00eetes de tr\u00e9sor VERTS contiennent des crowns et d'autres objets \
  utiles! Les bo\u00eetes de tr\u00e9sor ROUGES sont plus rares et contiennent des meilleurs \
  surprises. Les bo\u00eetes de COEUR contiennent des coeurs qui r\u00e9tabliront votre sant\u00e9.

t.atg_healpad = G\u00e9n\u00e9rateur de coeurs:
m.atg_healpad = Tenez-vous sur un G\u00c9N\u00c9RATEUR DE COEURS pour r\u00e9tablir votre sant\u00e9!

t.atg_healthcap = Capsules de sant\u00e9:
m.atg_healthcap = Utilisez des CAPSULES DE SANT\u00c9 de votre acc\u00e8s rapide pour gu\u00e9rir.

t.atg_vitapods = Vitapods:
m.atg_vitapods = Ramassez des VITAPODS pour augmenter temporairement votre sant\u00e9 maximum jusqu'\u00e0 votre retour en Haven.

t.atg_crowns = Crowns:
m.atg_crowns = Les CROWNS sont utilis\u00e9s pour acheter les objets et d'autres services.

t.atg_heat = Chaleur:
m.atg_heat = Ramassez le CHALEUR pour augmenter vos it\u00e8mes et les am\u00e9liorer!

t.atg_vials = Fioles:
m.atg_vials = Infliger une vari\u00e9t\u00e9 d'effets sur vos ennemis en leur lancant des \
  FIOLES!

t.atg_blocks = Blocs:
m.atg_blocks = Frappez un bloc cassable pour le d\u00e9truire!

t.atg_ublocks = Blocs incassables:
m.atg_ublocks = Certains blocs ne peuvent pas \u00eatre d\u00e9truits pas des attaques \
  normales.

t.atg_gblocks = Blocs fant\u00f4mes:
m.atg_gblocks = Frappant un BLOC FANT\u00d4ME peut d\u00e9truire un champ entier de blocks - y \
  compris les blocs incassables!

t.atg_eblocks = Blocs explosifs:
m.atg_eblocks = Les BLOCS EXPLOSIFS endommageront tout aux alentours s'ils sont frapp\u00e9s.

t.atg_teblocks = Blocs explosifs chronom\u00e9tr\u00e9s:
m.atg_teblocks = Les BLOCS EXPLOSIFS CHRONOM\u00c9TR\u00c9S compteront \u00e0 rebours avant \
  d'exploser et causer des dommages.

t.atg_blocks2 = Interaction des blocs:
m.atg_blocks2 = Les blocs peuvent m\u00eame affecter les autre blocs!

t.atg_cblocks = Blocs de cristal:
m.atg_cblocks = Frappez un BLOC DE CRISTAL pour d\u00e9truire les autres blocs de cristal du m\u00eame couleur.

t.atg_traps = Pi\u00e8ges:
m.atg_traps = Attention \u00e0 vous! Attendez que les PI\u00c8GES sont d\u00e9sactiv\u00e9s \
  avant de marcher par dessus.

t.atg_retraps = R\u00e9orientation des pi\u00e8ges:
m.atg_retraps = Certains interrupteurs peuvent invertir la direction d'une vague de pi\u00e8ge. \
  Maintenant vous pouvez les croiser dans les deux directions!

t.atg_togtraps = D\u00e9sactiver les pi\u00e8ges:
m.atg_togtraps = Certains pi\u00e8ges sont toujours activ\u00e9s. Trouvez un interrupteur pour \
  les desactiver!

t.atg_statustraps = Pi\u00e8ges d'\u00e9tat:
m.atg_statustraps = M\u00e9fiez-vous! Certains pi\u00e8ges peuvent vous endommager ET infliger \
  des effets d'\u00e9tat sp\u00e9ciaux.

t.atg_shield = Utiliser votre bouclier:
m.atg_shield = Encercl\u00e9? Utilisez votre BOUCLIER pour repousser les ennemis attaquants.

t.atg_pots = Lancer des objets:
m.atg_pots = Certains objets, par example les pots, peuvent \u00eatre lanc\u00e9s vers les \
  interrupteurs ET vers les ennemis!

t.atg_button = Boutons et portes:
m.atg_button = Se tenir sur un BOUTON peut ouvrir des portes v\u00e9rouill\u00e9es.

t.atg_switch = Cibler un Interrupteur:
m.atg_switch = Interrupteur hors de la port\u00e9e? Lancez un pot ou tirez dessus avec un \
  pistolet!

t.atg_togswitch = Basculer les interrupteurs:
m.atg_togswitch = Les Interrupteurs peuvent ouvrir ET fermer les portes.

t.atg_pplate = Portes et statues:
m.atg_pplate = Ramassez une STATUE et d\u00e9posez-la sur une PLAQUE DE PRESSION pour garder \
  les portes ouvertes.

t.atg_torto = Attention au Tortodrone!
m.atg_torto = Les Tortodrones patrouillent les Rouages. Ils ne vous attaqueront pas sauf s'ils \
  se font attaqu\u00e9s - mais, soyez avertis, un fois enrag\u00e9s, ils sont des adversaires \
  effroyables et mortels.

## PvP - Lockdown
#...................................................................................................
t.lock_howto = Comment jouer:
m.lock_howto = * Il y a plusieurs points de contr\u00f4le \u00e9parpill\u00e9s partout dans le plan. \n\
  * Prendre et garder un point de contr\u00f4le augmente le score de votre \u00e9quipe avec le temps.  \n\
  * Pour prendre un point de contr\u00f4le, tenez-vous dessus jusqu'\u00e0 ce qu'il change de \
  couleur.  \n\
  * L'\u00e9quipe avec le score sup\u00e9rieur \u00e0 la fin de la partie GAGNE!
t.lock_guard = Gardien:
m.lock_guard = Prot\u00e9gez-vous des dommages et gu\u00e9rissez-vous, ainsi que vos co\u00e9quipi\u00e9\
  rs, avec le Guardian Shield!  \n\
  \n\
  Tenez vos ennemis \u00e0 distance avec des r\u00e9sistances augment\u00e9es et attaquez avec des \u00e9p\u00e9\
  es et des bombes plus rapides!

t.lock_recon = Recon:
m.lock_recon = Devenez invisible et rendez vos ennemis vuln\u00e9rables aux dommages augment\u00e9\
  s avec votre Disruption Field!  \n\
  \n\
  Gardez vos ennemis sur leurs orteils avec un temps de charge diminu\u00e9 et des pistolets et \
  bombes plus rapides!

t.lock_striker = Striker:
m.lock_striker = Distancer n'importe qui avec le Striker Dash - donne-lui un coup et \
  abandonne-lui dans la poussi\u00e8re!\n\
  \n\
  Devenir le donneur de dommage ultime avec l'\u00e9p\u00e9e le plus rapide et un attaque \
  augment\u00e9!

## Prefabs
#...................................................................................................
t.choice = D\u00e9cision!
m.choice = Faites votre choix.


## Test Lobby
#...................................................................................................

m.test_lobby = Bienvenue \u00e0 tous les testeurs! Avant de partir pour les Rouages, allez voir \
  le marchand situ\u00e9 sur la gauche et profitez de ses excellents articles. \n\
  Les braises situ\u00e9es tout \u00e0 droite vous permettront d'am\u00e9liorer votre arme \
  lorsque vous en aurez r\u00e9cup\u00e9r\u00e9 suffisamment et que vous passerez \u00e0 l'\u00e9tage suivant. \n\
  Bonne chance, braves chevaliers!


## Alpha Squad Recon Modules
#...................................................................................................

t.euclid_recon_1 = Module de Reconnaissance: Gloaming Wildwoods
t.parma_recon_1 = Module de Reconnaissance: Royal Jelly Palace
t.rulen_recon_1 = Module de Reconnaissance: Ironclaw Munitions Factory
t.grantz_recon_1 = Module de Reconnaissance: Firestorm Citadel

m.alpha_recon = Ce module de reconnaissance parvient d'un membre de l'escadron Alpha Squad. \
  L'enregistrement qu'il contient a \u00e9t\u00e9 transferr\u00e9 dans votre Arsenal.


## Haven
#...................................................................................................

t.token_trader_info = Jetons!
m.token_trader_info = Spiral HQ offre des articles sp\u00e9ciaux \u00e0 certains chevaliers par \
  l'\u00e9change de jetons sp\u00e9ciaux trouv\u00e9s dans les Rouages. Ces jetons sont souvent \
  gagn\u00e9s dans la d\u00e9faite d'un chef de monstres f\u00e9roce et sont l'\u00e9vidence du \
  courage de leur propri\u00e9taire.

## Terminal
#...................................................................................................

t.terminal_1 = Clockwork Terminals
m.terminal_1 = Bienvenue, ceci est un Clockwork Terminal. Prenez le temps de vous reposer et \
  changer vos \u00e9quipements. \n\
  \n\
  Utiliser l'ascenseur pour revenir \u00e0 Haven ou pour plonger dans une strate des Rouages \
  plus dangereuse.



## Battle Arena
#...................................................................................................

t.battle_arena_1 = Battle Arena
m.battle_arena_1 = Bienvenue dans l'ar\u00e8ne! Une seule r\u00e8gle: vous devez vous battre au \
  moins une fois pour continuer. Si vous remportez la victoire, vous pourrez choisir de \
  recommencer pour la gloire!

m.battle_arena_2 = La victoire est \u00e0 vous! Ces guerriers quitteront-ils notre ar\u00e8ne sacr\u00e9\
  e pour tomber dans l'oubli, ou poursuivront-ils la lutte contre des ennemis toujours plus \
  terrifiants dans l'espoir de r\u00e9colter les r\u00e9compenses de l'Arena King?

m.battle_arena_3 = Vous \u00eates sans conteste parmi les plus grands guerriers de tous les \
  temps! Prenez les r\u00e9compenses de l'Arena King, elles sont \u00e0 vous!

## Danger
#...................................................................................................

m.danger_module = Attention! \u00c0 partir d'ici, la route sera plus dangereuse que vous ne \
  pourriez l'imaginer dans ce niveau. Vous ne pourrez pas sortir avant d'avoir relev\u00e9 tous les d\u00e9fis. \n\
  \n\
  Mais si vous triomphez, votre bravoure sera r\u00e9compens\u00e9e. Entrez \u00e0 vos risques et p\u00e9rils!

## RDG Intros
#...................................................................................................

m.battle_arena = Chaque \u00e9tage d'une ar\u00e8ne pose plus de d\u00e9fis que la derni\u00e8\
  re, mais une victoire vous donne toujours une chance de r\u00e9duire vos pertes en partant. \
  Il n'y a qu'une r\u00e8gle: chaque chevalier doit lutter au moin une fois!

t.clockwork_tunnels = Clockwork Tunnels
m.clockwork_tunnels = Il \u00e9mane des Rouages d'\u00e9tranges bruits et \u00e9nergies. \
  Plongez dans les profondeurs et percez leurs myst\u00e8res, mais prenez garde de ne pas vous \
  faire \u00e9craser par leurs engrenages.

t.devilish_drudgery = Devilish Drudgery
m.devilish_drudgery = Vous vous plaignez de votre boulot? Ces Devilites font des heures suppl\u00e9mentaires pour l'\u00e9ternit\u00e9\
  . Ne restez pas les bras crois\u00e9s alors que vous \u00eates si pr\u00e8s des chefs, ou \
  quelqu'un d'autre recevra une promotion.

t.graveyard = Graveyard
m.graveyard = On murmure que des fant\u00f4mes et des cr\u00e9atures au pas tra\u00eenant hantent le cimeti\u00e8\
  re. Frayez-vous un chemin entre les tombes et les hordes amorphes. Ne vous attardez pas ou \
  vous pourriez mourir de peur... litt\u00e9ralement.

t.lichenous_lair = Lichenous Lair
m.lichenous_lair = Les Lichens sortent pour pa\u00eetre d\u00e8s que le soleil se couche. Ils \
  se rassemblent et se pr\u00e9lassent sous le clair de lune. Vous joindrez-vous \u00e0 leur \
  festin ou jouerez-vous les rabat-joie?

t.treasure_vault_sky_islands_day = Treasure Vault
m.treasure_vault_sky_islands_day = D\u00e9tendez-vous! Respirez le parfum des fleurs. Profitez \
  de cette journ\u00e9e ensoleill\u00e9e. Vous l'avez bien m\u00e9rit\u00e9!

t.wolver_den = Wolver Den
m.wolver_den = Les Wolvers sont des b\u00eates de meute tr\u00e8s adaptables. Leurs instincts \
  de pr\u00e9dateur sont seulement d\u00e9pass\u00e9s par leurs r\u00e9flexes vifs - ils jouent \
  avec leur proie en dansant hors de port\u00e9e et frappent finalement du dos. Gardez votre \u00e9p\u00e9e en main.

t.candlestick_keep = Candlestick Keep
m.candlestick_keep = M\u00e9fiez-vous des grimalkins horribles qui se cachent dans la noirceur! \
  Ces apparitions maudits sont indestructibles et ne craignent que la lumi\u00e8re des \
  chandelles enchant\u00e9es. Allumez-les avec des braises et abritez-vous dans leur \u00e9treinte lumineuse.
