#
# $Id: helptips_es.properties 18577 2011-09-02 05:13:41Z builder $
#
# Translation messages
#...................................................................................................

m.resurrect = Pulsa ATACAR para revivir al jugador por la mitad de tu vida.
m.shop = Pulsa ATACAR para dar un vistazo a las mercanc\u00edas a la venta.
m.recon = Pulsa ATACAR para activar el M\u00f3dulo de Reconocimiento.
m.unlock = Pulsa ATACAR para usar una Llave Plateada.
m.unlock_gold = Pulsa ATACAR para usar la Llave Dorada.
m.lift = Pulsa ATACAR para levantar el objeto.
m.interact = Pulsa ATACAR para activar.
m.poi = Pulsa ATACAR para inspeccionar.
m.talk = Pulsa ATACAR para iniciar una conversaci\u00f3n.
m.zone = Pulsa ATACAR para salir de la zona actual.
m.energy = Pulsa ATACAR para gastar energ\u00eda y activar este dispositivo.
m.confirm_energy = Pulsa ATACAR para confirmar el gasto de energ\u00eda.

m.dead = Un miembro del grupo puede revivirte o bien te recuperar\u00e1s si el grupo llega al \
  siguiente estrato. Pulsa ATACAR para cambiar a la vista de espectador.

m.can_resurrect = Has recibido vida de un miembro del grupo. Pulsa ATACAR para revivir.
m.respawn = Pulsa ATACAR para reaparecer.
m.can_revive = Pulsa ATACAR para revivir.

m.dead_tutorial = Te han derrotado, pero te levantar\u00e1s de nuevo en un momento...

m.controls = Pulsa F1 en cualquier momento para ver los controles.

m.elevator = El ascensor se activa cuando los miembros del grupo a\u00fan vivos suban a el.

m.party_button = El bot\u00f3n de grupo se activa cuando los miembros del grupo vivos suban a \
  el.

#
# Loading messages
#...................................................................................................

m.loading = Cargando... {0}%

t.loading0 = Pulsa F1 para ver los controles
m.loading0 = Pulsa F1 en cualquier momento para ver los controles b\u00e1sicos del juego o \
  solicitar asistencia.
i.loading0 = tip_f1.png

t.loading1 = El mundo siempre cambia...
m.loading1 = Los Mecanismos subterr\u00e1neos rotan los niveles en tiempo real. Nunca ver\u00e1\
  s todos los niveles de un mundo en un solo viaje. \u00a1S\u00f3lo un aventurero de verdad \
  puede descubrir todos sus secretos!
i.loading1 = tip_world.png

t.loading2 = Equipado para triunfar
m.loading2 = La armadura y el yelmo no solamente ofrecen defensa f\u00edsica, tambi\u00e9n te \
  protegen de las condiciones de estatus. La combinaci\u00f3n correcta aumentar\u00e1 en gran \
  medida tus probabilidades de sobrevivir.
i.loading2 = tip_armor.png

t.loading3 = Revive amigos que han ca\u00eddo
m.loading3 = Puedes darle la mitad de tu vida a otro jugador si te acercas a su cuerpo y pulsas \
  ATACAR.
i.loading3 = tip_rez.png

t.loading4 = Monstruos Peculiares
m.loading4 = Los monstruos especiales que ofrecen objetos exclusivos merodean por los \
  Mecanismos. \u00bfHas visto ya a alguno?
i.loading4 = tip_raremonster.png

t.loading5 = En la aventura con tus amigos
m.loading5 = Puedes ver lo que hacen tus amigos si haces clic en el bot\u00f3n Social de la \
  esquina superior izquierda de la pantalla. Puedes unirte a ellos instant\u00e1neamente si hay \
  sitio en su grupo.
i.loading5 = tip_exclamation.png

t.loading6 = Condici\u00f3n: Veneno
m.loading6 = Si te envenenan no podr\u00e1s curarte. Evita que te hagan da\u00f1o hasta que se \
  pasen los efectos.
i.loading6 = tip_poison.png

t.loading7 = Condici\u00f3n: Fuego
m.loading7 = Si est\u00e1s en llamas sufrir\u00e1s da\u00f1o con regularidad hasta que se \
  apague el fuego. Pero eso no te debe detener para mandar el fuego a los monstruos. \u00a1Ac\u00e9\
  rcate a ellos y comparte el amor!
i.loading7 = tip_fire.png

t.loading8 = Condici\u00f3n: Congelado
m.loading8 = Si te congelan no podr\u00e1s moverte ni girar, pero podr\u00e1s atacar. Si vas \
  con otros, p\u00eddeles que rompan el hielo con sus mejores ataques.
i.loading8 = tip_freeze.png

t.loading9 = Condici\u00f3n: Aturdir
m.loading9 = Si quedas aturdido te mover\u00e1s y atacar\u00e1s m\u00e1s despacio de lo normal. \
  Esto te puede dejar como el principal objetivo de los monstruos m\u00e1s grandes de quienes \
  normalmente huir\u00edas \u00a1as\u00ed que ten cuidado!
i.loading9 = tip_stun.png

t.loading10 = Condici\u00f3n: Choque
m.loading10 = Si sufres una descarga y est\u00e1s en estado de choque, tendr\u00e1s espasmos \
  debido a la electricidad que recorre tu cuerpo. Se interrumpir\u00e1 cualquier cosa que est\u00e9s haciendo.
i.loading10 = tip_shock.png

t.loading11 = Condici\u00f3n: Maldici\u00f3n
m.loading11 = Si te lanzan una maldici\u00f3n, algunas armas quedar\u00e1n marcadas por ella. \
  Si intentas usar un arma marcada sufrir\u00e1s da\u00f1o.
i.loading11 = tip_curse.png

t.loading12 = Pulsa F2 para enviar reporte de error
m.loading12 = Si tienes alg\u00fan problema con el funcionamiento del juego, pulsa F2 para \
  enviar un reporte de error.\n\
  Este reporte no recibe respuesta, si necesitas ayuda env\u00eda tambi\u00e9n una petici\u00f3\
  n de asistencia a los Game Masters.
i.loading12 = tip_f2.png

t.loading13 = Expulsando miembros del grupo
m.loading13 = Si eres el l\u00edder del grupo, puedes expulsar a cualquier jugador. Haz clic en \
  el icono de estatus de quien quieras expulsar y selecciona 'Expulsar del Grupo'.
i.loading13 = tip_party.png

t.loading14 = Seguridad de la Contrase\u00f1a
m.loading14 = No compartas la informaci\u00f3n de tu cuenta. Los Game Masters nunca te pedir\u00e1n tu contrase\u00f1a.
i.loading14 = tip_exclamation.png

t.loading15 = Haciendo nuevos amigos
m.loading15 = Para a\u00f1adir a un amigo a tu lista, haz clic en \u00e9l y selecciona 'A\u00f1\
  adir como Amigo'. Para ver tu lista de amigos y qu\u00e9 hacen, haz clic en el bot\u00f3n Social.
i.loading15 = tip_exclamation.png

t.loading16 = \u00a1Recuerda bloquear los ataques!
m.loading16 = Si usas el escudo, podr\u00e1s evitar sufrir cualquier da\u00f1o, \u00a1as\u00ed \
  que no lo olvides! Pulsa X para defenderte. Cuando el escudo reciba da\u00f1o, se pondr\u00e1 rojo y podr\u00e1 \
  romperse con el tiempo. El escudo debe regenerarse para poder usarlo de nuevo.
i.loading16 = tip_exclamation.png

t.loading17 = \u00a1\u00danete a la comunidad!
m.loading17 = Visita forums.spiralknights.com \u00a1Se parte de la conversaci\u00f3n!
i.loading17 = tip_exclamation.png

t.loading18 = \u00a1Ayuda a catalogar Mecanismos!
m.loading18 = Visita wiki.spiralknights.com/es, donde los valientes aventureros documentan los \
  hallazgos que han hecho en las profundidades de los Mecanismos.
i.loading18 = tip_exclamation.png

t.loading19 = \u00a1Nivel de Peligro!
m.loading19 = El nivel de peligro te indica lo dif\u00edcil que ser\u00e1 las profundidades con \
  el armamento que llevas en ese momento. Si ves que el nivel de peligro se pone rojo o morado, \
  ten cuidado: puede que te est\u00e9s aventurando demasiado lejos.
i.loading19 = tip_dangerlevel.png

#
# Tutorial
#...................................................................................................

t.tut_welcome = \u00a1Se\u00f1al de Socorro Detectada!
m.tut_welcome = Hemos recibido tu se\u00f1al de socorro, recluta. Tu primer objetivo es llegar \
  a Haven, donde tenemos un puesto fronterizo. Probablemente est\u00e9s algo aturdido por el \
  impacto, as\u00ed que te ayudar\u00e9 con los aspectos b\u00e1sicos. La senda es peligrosa, \
  as\u00ed que prepara tu espada y conc\u00e9ntrate bien. \u00a1Suerte!

t.tut_move = C\u00f3mo Moverse
m.tut_move = Mant\u00e9n presionado el BOT\u00d3N IZQUIERDO DEL RAT\u00d3N para moverte. \
  Siempre te mover\u00e1s en la direcci\u00f3n del cursor.

t.tut_attack = C\u00f3mo Atacar
m.tut_attack = Pulsa el BOT\u00d3N DERECHO DEL RAT\u00d3N o la tecla Z para atacar con el arma \
  que tengas equipada.

t.tut_shrubs = Tesoro Escondido
m.tut_shrubs = Trata de limpiar a fondo esos arbustos. Las plantas y otros objetos destruibles \
  suelen esconder tesoros.

t.tut_breakable = Bloques Fr\u00e1giles
m.tut_breakable = Algunos bloques como estos son fr\u00e1giles y pueden romperse. R\u00f3mpelos \
  para abrirte paso.

t.tut_jelly_cubes = \u00a1Monstruos!
m.tut_jelly_cubes = \u00a1Ten cuidado! M\u00e1s arriba te espera un grupo de salvajes cubos \
  gelatinosos. Cuando te acerques lo suficiente, apuntar\u00e1s autom\u00e1ticamente al que \
  tengas m\u00e1s cerca. Aparecer\u00e1n iluminados con una columna de luz.

t.tut_hearts = Ten un Coraz\u00f3n
m.tut_hearts = Rompe estos bloques para encontrar corazones. Los corazones te dan vida. No podr\u00e1\
  s recogerlos si no los necesitas.

t.tut_weapons = Cambiar de Armas
m.tut_weapons = Puedes cambiar el arma equipada con la BARRA ESPACIADORA o la RUEDA DEL RAT\u00d3\
  N. Intenta equipar la pistola, por ejemplo.

t.tut_explosive = Bloques Explosivos
m.tut_explosive = Los bloques explosivos causar\u00e1n da\u00f1o a todo lo que tengan a su \
  alrededor cuando exploten, incluy\u00e9ndote a ti. Act\u00edvalos desde una distancia \
  prudencial con tu pistola.

t.tut_chromalisks = \u00a1Lagartijas Saltarinas!
m.tut_chromalisks = Esos chroma whelps  que ves a lo lejos pueden alcanzarte con la lengua. \
  Evita estar al alcance de su lengua cuando se preparen a atacar.

t.tut_switches = Botones Escondidos
m.tut_switches = Muchas veces las puertas pueden abrirse si encuentras el interruptor adecuado. \
  Echa un vistazo, a veces est\u00e1n escondidos debajo de los bloques o los arbustos.

t.tut_shield = Usando tu Escudo
m.tut_shield = Presiona "X" para levantar tu escudo y bloquear ataques.

t.tut_lever = Pr\u00e1ctica de Tiro
m.tut_lever = Frecuentemente las puertas se pueden abrir encontrando el interruptor correcto. \u00a1\
  Intenta dispararle al interruptor con tu pistola!

t.tut_buttons = Botones Ocultos
m.tut_buttons = No todos los botones se encuentran a plena vista. \u00a1Echa un vistazo \
  alrededor! Algunas veces se encuentran escondidos debajo de bloques.

t.tut_treasure = Bloques de Tesoro
m.tut_treasure = \u00a1Es una suerte encontrar bloques de tesoro! Contienen monedas y objetos \u00fatiles.

t.tut_miniboss = \u00a1Contin\u00faa!
m.tut_miniboss = Casi has llegado al Campamento de Rescate. \u00a1Cruza la barrera de fuerza \
  que hay m\u00e1s adelante!

t.tut_victory = \u00a1Victoria!
m.tut_victory = \u00a1Lo has logrado! Avanza para entrar al Campamento de Rescate.


## Training Grounds Lobby
#...................................................................................................

t.tglobby_vitapod = Vitapods
m.tglobby_vitapod = Los vitapods son esenciales para sobrevivir. Aumentan tu vida m\u00e1xima \
  al explorar los Mecanismos, pero solo puedes llevar uno a la vez.

t.tglobby_equip = Viste para el \u00c9xito
m.tglobby_equip = Cuando est\u00e9s en los Mecanismos, no podr\u00e1s cambiar tu armamento. \
  Recuerda equipar tus mejores armas y armaduras para la siguiente expedici\u00f3n.

## Advanced Training
#...................................................................................................

t.tg_welcome = \u00a1Bienvenido!
m.tg_welcome = Bienvenido al Campo de Entrenamiento, recluta. En esta ruinosa zona de los \
  Mecanismos encontrar\u00e1s \u00e1reas que hemos construido para que te entrenes en el arte \
  de la lucha y no sufras una horrible muerte. Presta mucha atenci\u00f3n a nuestros consejos, \u00a1\
  prepara tu arma y ponte en marcha!

t.tg_doors = \u00a1\u00c1brete S\u00e9samo!
m.tg_doors = Las puertas se pueden abrir de muchas maneras diferentes.

t.tg_pots = Levantar Objetos
m.tg_pots = Algunos objetos se pueden levantar para usarse o a\u00fan para tirarlos a trav\u00e9s de la habitaci\u00f3\
  n. Intenta tirar una vasija a ese interruptor.

t.tg_heat = \u00bfQu\u00e9 es el Fuego?
m.tg_heat = Recolectar Brasas de Fuego mejorar\u00e1 tu armamento cuando termines cada nivel.

t.tg_shield = Usa tu Escudo
m.tg_shield = Pulsa "X" para levantar tu escudo y bloquear ataques.

t.tg_end = \u00a1Victoria!
m.tg_end = \u00a1Hey, lo lograste! Es excelente, de verdad. Me acabas de salvar de tener que \
  hacer mucho papeleo, as\u00ed que gracias por eso. Espero que esos Retrodes no hayan sido \
  demasiado. Enf\u00edlate al elevador y podremos marcar esta expedici\u00f3n como completada.

## Training Grounds 1
#...................................................................................................

t.tg1_welcome = \u00a1Bienvenido!
m.tg1_welcome = Bienvenido al Campo de Entrenamiento, recluta. Hemos preparado esta ruinosa \
  zona de los Mecanismos para que te entrenes en el arte de la lucha y no sufras una horrible \
  muerte. Presta mucha atenci\u00f3n a nuestros consejos, prepara tu arma y ponte en marcha.

t.tg1_barrier = Barreras de Fuerza
m.tg1_barrier = Si te sientes agobiado, usa las barreras de fuerza como la que tienes a tu \
  derecha para tomarte un respiro. Los monstruos y los proyectiles no podr\u00e1n pasar por ellas.

t.tg1_shield_1 = Usando tu Escudo
m.tg1_shield_1 = Hablemos de uno de los elementos de supervivencia esenciales: el escudo. Mant\u00e9\
  n pulsado X para defenderte con \u00e9l y as\u00ed poder evitar la mayor parte del da\u00f1o \
  que recibas de cualquier lado. Los Gun Puppies que hay m\u00e1s adelante no ser\u00e1n un \
  problema si te defiendes cuando avances.

t.tg1_shield_2 = Regeneraci\u00f3n del Escudo
m.tg1_shield_2 = Tu escudo absorber\u00e1 da\u00f1o y pasar\u00e1 de verde a rojo hasta \
  finalmente romperse. Si se rompe no podr\u00e1s defenderte hasta que se regenere, \u00a1as\u00ed que ten cuidado!

t.tg1_crowns = Crowns
m.tg1_crowns = Crowns son la moneda de cambio de los Mecanismos. Puedes usarlos para comprar \
  todo tipo de cosas, como armas o una armadura. Cuando juegues con otros, todos los miembros \
  del grupo recibir\u00e1n Crowns cuando cualquiera de ellos los obtenga.

t.tg1_button = Botones Escondidos
m.tg1_button = Si un portal no se abre, busca alg\u00fan bot\u00f3n escondido en el suelo \
  debajo de los bloques.

t.tg1_heat = Niveles de fuego del armamento
m.tg1_heat = Habr\u00e1s visto que los monstruos dejan un peque\u00f1o rastro de brasas tras de \
  s\u00ed. Estas brasas te dan fuego. Cuando el indicador de fuego se llene, la flama que est\u00e1 junto a tu vida crecer\u00e1\
  . Si logras salir de ese estrato sin morir, el fuego se aplicar\u00e1 a tus armamento. Con el \
  tiempo, se equilibrar\u00e1n y ser\u00e1n m\u00e1s resistentes. Cuando juegues con otros, \
  todos los miembros del grupo recibir\u00e1n fuego cuando uno de ellos recoja alguna brasa.

t.tg1_overgrown_1 = Nos vemos en el otro lado
m.tg1_overgrown_1 = El resto de \u00e1reas las dejo de tu cuenta. Hay bastante maleza, as\u00ed \
  que ten cuidado con los monstruos que surjan entre las hierbas. A algunos les gusta \
  especialmente esconderse entre las sombras. Me dan escalofr\u00edos solo de pensarlo...

t.tg1_overgrown_2 = \u00a1Bienvenido de regreso!
m.tg1_overgrown_2 = Parece que sabes apa\u00f1\u00e1rtelas por tu cuenta. Eso est\u00e1 muy \
  bien porque te espera ya la zona final.

t.tg1_partypad_1 = Bot\u00f3n de Grupo
m.tg1_partypad_1 = Entra en la siguiente sala usando el bot\u00f3n de grupo. Ya casi terminas.

t.tg1_partypad_2 = \u00a1P\u00edsame!
m.tg1_partypad_2 = Este es un bot\u00f3n de grupo. Es un bot\u00f3n enorme en el suelo que solo \
  se activa cuando todos los miembros del equipo lo est\u00e9n pisando. Suelen servir para \
  abrir portales, pero a veces ocultan algo m\u00e1s...

t.tg1_end = \u00a1Victoria!
m.tg1_end = \u00a1Eh, lo has logrado! Ha estado genial, en serio. Me has ahorrado un mont\u00f3\
  n de papeleo, espero que esos Wolvers no te hayan dado muchos sobresaltos. Ahora ve al \
  ascensor para marcar esta expedici\u00f3n como completada.


## Training Grounds 2
#...................................................................................................

t.tg2_welcome = \u00a1Bienvenido!
m.tg2_welcome = Bienvenido de nuevo a los campos de entrenamiento. Este est\u00e1 dise\u00f1ado \
  para aprender a usar art\u00edculos especiales que encontrar\u00e1s por los Mecanismos \
  llamados 'recolectables'.

t.tg2_pickups = \u00bfQu\u00e9 son los recolectables?
m.tg2_pickups = Los recolectables son objetos que se guardan en tu cintur\u00f3n y que puedes \
  ver en la parte superior de la pantalla. No puedes sacarlos de los Mecanismos y se convertir\u00e1\
  n en polvo en cuanto llegues a cualquier cuidad. Piensa que son mejoras y objetos de bono que \
  puedes usar como quieras.

t.tg2_vials_1 = Viales
m.tg2_vials_1 = Los viales son un tipo de recolectable. Si los lanzas soltar\u00e1n unos agentes alqu\u00edmicos que crear\u00e1n una explosi\u00f3\
  n de elementos. Puedes probarlos en la siguiente sala.

t.tg2_vials_2 = Usando los viales
m.tg2_vials_2 = La siguiente sala te dar\u00e1 la oportunidad de probar los viales. Solamente \
  pulsa la tecla del n\u00famero correspondiente al recolectable en tu cintur\u00f3n (del 1 al \
  4) en la parte superior de la pantalla. Al hacer esto se cargar\u00e1 el vial. Pulsa ATACAR \
  para lanzarlo.

t.tg2_vials_3 = Contin\u00faa...
m.tg2_vials_3 = Ahora que sabes c\u00f3mo se usan los recolectables, apliquemos lo aprendido en \
  un entorno de combate.

t.tg2_crystal = Bloques de Cristal
m.tg2_crystal = Los bloques de cristal son como los fr\u00e1giles pero cuando los destruyas \
  tambi\u00e9n desaparecer\u00e1n los bloques de cristal del mismo color que est\u00e9n en \
  conectados con ellos.

t.tg2_shield = Recuerda tu escudo
m.tg2_shield = M\u00e1s adelante tendr\u00e1s otra oportunidad de usar el escudo. Recuerda que \
  puedes defenderte con \u00e9l pulsando la tecla X.

t.tg2_end = \u00a1Victoria!
m.tg2_end = \u00a1Muy bien hecho! Si repasas de nuevo los campos de entrenamiento aprender\u00e1s todas las nociones b\u00e1sicas. Muy pronto podr\u00e1\
  s explorar las profundidades de los Mecanismos por tu cuenta.


## Training Grounds 3
#...................................................................................................

t.tg3_welcome = \u00a1Bienvenido!
m.tg3_welcome = Bienvenido a los Campos de Entrenamiento. En este \u00faltimo nivel te ense\u00f1ar\u00e9 \
  los datos esenciales que te faltan para aventurarte en los Mecanismos. \u00a1Ve a la rampa y \
  comencemos!

t.tg3_charge_1 = Poderes escondidos
m.tg3_charge_1 = Los caballeros Spiral Knights pueden liberar los poderes ocultos de las armas \
  gracias a los 'ataques cargados'. Estos ataques cargados son m\u00e1s poderosos que los \
  normales y suelen tener alguna consecuencia especial.

t.tg3_charge_2 = Ejecutando ataques cargados
m.tg3_charge_2 = Para lanzar un ataque cargado con una espada o una pistola, mant\u00e9n pulsado el bot\u00f3n ATACAR. Despu\u00e9\
  s de atacar, el arma empezar\u00e1 a cargarse. En cuanto llegue al m\u00e1ximo de carga, \
  suelta el bot\u00f3n ATACAR para desencadenar el ataque cargado.

t.tg3_charge_3 = Prep\u00e1rate para la batalla
m.tg3_charge_3 = Ahora que ya sabes c\u00f3mo lanzar un ataque cargado, lo aplicaremos a un \
  combate m\u00e1s avanzado. Carga tu arma y lanza el ataque en el momento justo en que \
  aparezca el enemigo. Buena suerte.

t.tg3_ghost = Bloques Fantasma
m.tg3_ghost = Los bloques fantasma destruir\u00e1n todos los bloques que est\u00e9n conectados a ellos, \u00a1aunque sean irrompibles!

t.tg3_lift_1 = Levantar Objetos
m.tg3_lift_1 = \u00a1Es hora de hacer m\u00fasculo! Podr\u00e1s levantar algunos de los objetos \
  que te encuentres para llevarlos o lanzarlos. Ac\u00e9rcate a esas vasijas de arcilla y pulsa \
  ATACAR cuando veas el icono de acci\u00f3n.

t.tg3_lift_2 = Aqu\u00ed va el discurso...
m.tg3_lift_2 = El siguiente portal est\u00e1 cerrado, pero puedes abrirlo con el interruptor de \
  la izquierda si lanzas una vasija. Son muy \u00fatiles si no tienes tu pistola a la mano.

t.tg3_goldkey = Llaves Doradas
m.tg3_goldkey = Las llaves doradas son otro tipo de objeto que puedes recoger. Rec\u00f3gelas y \u00fa\
  salas en los portales dorados. Si encuentras un portal de este tipo en un nivel, habr\u00e1 \
  una llave dorada escondida en alg\u00fan sitio.

t.tg3_final = Reto Final
m.tg3_final = Solo te separa una sala del ascensor. Recuerda lo que has aprendido hasta ahora y \
  no tendr\u00e1s problema... Al menos, en teor\u00eda. Procura no morirte, \u00bfvale?

t.tg3_end = \u00a1Victoria!
m.tg3_end = Parece que has entendido bien los aspectos b\u00e1sicos y ya est\u00e1s listo para \
  unirte al resto de reclutas en Sparrow Gate. All\u00ed aprender\u00e1s a trabajar en un \
  grupo. Muchos reclutas dependen de ti ahora. \u00a1Bien hecho!

## Final Test
#...................................................................................................
t.final_test = The Final Test
m.final_test = Has llegado muy lejos caballero, pero tu prueba final requiere que pienses r\u00e1pido y que te muevas a\u00fan m\u00e1s r\u00e1pido

t.pressure_pads = Botones de Presi\u00f3n
m.pressure_pads = Estos botones especiales s\u00f3lo se disparan si algo los mantiene \
  presionados. Intenta usar esa estatua para presionarlo.

## Advanced Training Gym
#...................................................................................................
t.atg_treasure = Cajas de Tesoro:
m.atg_treasure = \u00a1Las cajas de tesoro VERDES contienen crowns y otros \u00fatiles art\u00edculos! \u00a1\
  Las cajas de tesoro ROJAS son m\u00e1s raras que las cajas verdes y contienen mejores art\u00ed\
  culos!  Las cajas de CORAZ\u00d3N contienen corazones que restauran tu vida.

t.atg_healpad = Generadores de Corazones:
m.atg_healpad = \u00a1P\u00e1rate sobre un GENERADOR DE CORAZONES para restaurar tu vida!

t.atg_healthcap = C\u00e1psulas de Vida:
m.atg_healthcap = Usa las C\u00c1PSULAS DE VIDA desde tu barra de acciones r\u00e1pidas para \
  subir tu vida.

t.atg_vitapods = Vitapods:
m.atg_vitapods = Recolecta VITAPODS para incrementar temporalmente tu vida m\u00e1xima hasta tu \
  regreso a Haven.

t.atg_crowns = Crowns:
m.atg_crowns = Las CROWNS son usadas para comprar art\u00edculos y pagar por otros servicios.

t.atg_heat = Fuego:
m.atg_heat = Recolecta FUEGO para nivelar tus art\u00edculos y \u00a1hacerlos mejores con el \
  tiempo!

t.atg_vials = Viales:
m.atg_vials = \u00a1Inflige una variedad de efectos de estatus a tus enemigos avent\u00e1ndoles VIALES!

t.atg_blocks = Bloques:
m.atg_blocks = \u00a1P\u00e9gale a los bloques quebradizos para destruirlos!

t.atg_ublocks = Bloques Irrompibles:
m.atg_ublocks = Algunos bloques no se pueden destruir con ataques normales.

t.atg_gblocks = Bloques Fantasma:
m.atg_gblocks = Si le pegas a un BLOQUE FANTASMA puedes destruir una serie completa de bloques, \u00a1\
  incluyendo los bloques irrompibles!

t.atg_eblocks = Bloques Explosivos:
m.atg_eblocks = Los BLOQUES EXPLOSIVOS pueden causar da\u00f1o a cualquiera que se encuentre \
  cerca de ellos-

t.atg_teblocks = Bloques Explosivos con Cuenta Regresiva:
m.atg_teblocks = Los BLOQUES EXPLOSIVOS CON CUENTA REGRESIVA contar\u00e1n hasta 0 antes de \
  explotar y causar da\u00f1o.

t.atg_blocks2 = Interacci\u00f3n de los Bloques:
m.atg_blocks2 = \u00a1Los bloques pueden afectarse unos a otros!

t.atg_cblocks = Bloques de Cristal:
m.atg_cblocks = P\u00e9gale a un BLOQUE DE CRISTAL para destruir otros bloques de cristal del \
  mismo color.

t.atg_traps = Trampas:
m.atg_traps = \u00a1Cuidado donde pisas! Espera hasta que bajen las TRAMPAS antes de caminar \
  sobre ellas.

t.atg_retraps = Cambio de Direcci\u00f3n de Trampas:
m.atg_retraps = Algunos interruptores pueden cambiar la direcci\u00f3n de la oleada de una \
  trampa. \u00a1Ahora podr\u00e1s cruzar las trampas en ambas direcciones!

t.atg_togtraps = Apagar Trampas:
m.atg_togtraps = Algunas trampas siempre est\u00e1n activas. \u00a1Encuentra un interruptor \
  para apagarlas!

t.atg_statustraps = Trampas de Condici\u00f3n:
m.atg_statustraps = \u00a1Cuidado! Algunas trampas pueden causar da\u00f1o e infligir efectos \
  de condici\u00f3n da\u00f1inos.

t.atg_shield = Usando tu Escudo:
m.atg_shield = \u00bfEst\u00e1s rodeado? Usa tu ESCUDO para empujar a los enemigos que te \
  atacan.

t.atg_pots = Lanzar Objetos:
m.atg_pots = \u00a1Algunos objetos como las jarras se pueden aventar a los interruptores y a \
  los enemigos!

t.atg_button = Botones y Puertas:
m.atg_button = Pararse en un BOT\u00d3N puede abrir puertas cerradas.

t.atg_switch = Pegarle a un Interruptor:
m.atg_switch = \u00bfEl interruptor est\u00e1 fuera de tu alcance? \u00a1Avienta una jarra o disp\u00e1rale con una pistola!

t.atg_togswitch = Accionar Interruptores:
m.atg_togswitch = Los interruptores pueden abrir y cerrar puertas.

t.atg_pplate = Puertas y Estatuas:
m.atg_pplate = Levanta una estatua y col\u00f3cala sobre una PLACA DE PRESI\u00d3N para \
  mantener las puertas abiertas.

t.atg_torto = \u00a1Ten cuidado con el Tortodrone!
m.atg_torto = Los Tortodrones se pueden encontrar patrullando los Mecanismos. No te atacar\u00e1\
  n a menos que los ataquen primero - pero recuerda esta advertencia, una vez que  se han \
  enfurecido, son oponentes aterradores y mort\u00edferos.

## PvP - Lockdown
#...................................................................................................
t.lock_howto = C\u00f3mo Jugar:
m.lock_howto = * Hay m\u00faltiples Puntos de Control diseminados por el mapa\n\
  * Al capturar y mantener un Punto de Control aumenta el puntaje de tu equipo\n\
  * Para capturar un Punto de Control, p\u00e1rate sobre este hasta que cambie al color de tu \
  equipo\n\
  * El equipo que tenga mayor puntaje al final de la partida \u00a1ser\u00e1 el GANADOR!
t.lock_guard = Guardian:
m.lock_guard = \u00a1Prot\u00e9gete y c\u00farate del da\u00f1o a ti y tus compa\u00f1eros con \
  el Guardian Shield!\n\
  \n\
  \u00a1Mant\u00e9n a los enemigos a raya con resistencias a da\u00f1o incrementadas y ataca \
  con espadas y bombas m\u00e1s r\u00e1pidas!

t.lock_recon = Recon:
m.lock_recon = \u00a1Vu\u00e9lvete invisible y marca enemigos para que reciban m\u00e1s da\u00f1\
  o usando el Disruption Field!\n\
  \n\
  \u00a1Mant\u00e9n a los enemigos en guardia con tiempo de carga de armas reducido  y pistolas \
  y bombas m\u00e1s r\u00e1pidas!

t.lock_striker = Striker:
m.lock_striker = \u00a1Deja atr\u00e1s a todos con el Striker Dash, golp\u00e9alos duro y despu\u00e9s d\u00e9jalos en el polvo!\n\
  \n\
  \u00a1Convi\u00e9rtete en el repartidor de da\u00f1o supremo  con un incremento general de \
  ataque y la espada mas r\u00e1pida!

## Prefabs
#...................................................................................................
t.choice = \u00a1Decisi\u00f3n!
m.choice = Haz tu selecci\u00f3n.


## Test Lobby
#...................................................................................................

m.test_lobby = \u00a1Bienvenidos! Antes de aventurarte en Los Mecanismos, puedes comprar lo que \
  quieras al mercader de la izquierda. Las brasas de la derecha mejorar\u00e1n tus armas cuando \
  recojas suficientes y accedas al siguiente estrato. \u00a1Buena suerte, valientes caballeros!


## Alpha Squad Recon Modules
#...................................................................................................

t.euclid_recon_1 = M\u00f3dulo de Reconocimiento: Gloaming Wildwoods
t.parma_recon_1 = M\u00f3dulo de Reconocimiento: Royal Jelly Palace
t.rulen_recon_1 = M\u00f3dulo de Reconocimiento: Ironclaw Munitions Factory
t.grantz_recon_1 = M\u00f3dulo de Reconocimiento: Firestorm Citadel

m.alpha_recon = Este m\u00f3dulo de reconocimiento fue dejado por un miembro del Escuadr\u00f3n Alpha.  La grabaci\u00f3\
  n que contiene ha sido copiada a tu Arsenal.


## Haven
#...................................................................................................

t.token_trader_info = \u00a1Sellos!
m.token_trader_info = El Cuartel General Spiral ofrece art\u00edculos especiales a caballeros \
  seleccionados por medio del intercambio de sellos especiales que se encuentran dentro de los \
  Mecanismos. Estos sellos se ganan con frecuencia derrotando temibles jefes y son prueba de la \
  valent\u00eda del propietario.

## Terminal
#...................................................................................................

t.terminal_1 = Terminal de los Mecanismos
m.terminal_1 = Bienvenido, viajero. Esta es una terminal de los Mecanismos. T\u00f3mate un \
  momento para descansar y revisar o cambiar tu armamento.  \n\
  \n\
  Usa el ascensor para regresar a Haven o para bajar a los estratos m\u00e1s peligrosos de los \
  Mecanismos.



## Battle Arena
#...................................................................................................

t.battle_arena_1 = Battle Arena
m.battle_arena_1 = \u00a1Bienvenido a Battle Arena! La \u00fanica regla aqu\u00ed es que debes \
  luchar al menos una vez para poder continuar. \u00a1Si ganas, puedes decidir luchar m\u00e1s veces y conseguir a\u00fan m\u00e1s gloria!

m.battle_arena_2 = \u00a1La victoria es tuya! \u00bfEstos guerreros dejar\u00e1n este sal\u00f3\
  n sagrado para que su nombre se pierda en el olvido, o continuar\u00e1n luchando contra \
  enemigos a\u00fan m\u00e1s terribles con la esperanza de conseguir la recompensa del Arena \
  King?

m.battle_arena_3 = \u00a1Verdaderamente est\u00e1s entre los mejores guerreros que han existido \
  jam\u00e1s! \u00a1Las recompensas del Arena King son todas tuyas!

## Danger
#...................................................................................................

m.danger_module = "\u00a1Advertencia! El camino m\u00e1s all\u00e1 de este punto es m\u00e1s \
  peligroso de lo que esperar\u00edas en este nivel. Si entras no podr\u00e1s regresar hasta \
  completar los retos que ah\u00ed se encuentran. \n\
  \n\
  Sin embargo, si llegaras a encontrarte victorioso ser\u00e1s recompensado por tu valent\u00eda. \u00a1\
  Entras bajo tu propio riesgo!"

## RDG Intros
#...................................................................................................

m.battle_arena = Cada etapa del Battle Arena es m\u00e1s desafiante que la anterior, pero una \
  victoria siempre te da una oportunidad de reducir tus p\u00e9rdidas y avanzar.  \u00a1La \u00fa\
  nica regla es que todos deben pelear al menos una vez!

t.clockwork_tunnels = Clockwork Tunnels
m.clockwork_tunnels = De los Mecanismos surgen los ruidos y las energ\u00edas de lo m\u00e1s extra\u00f1\
  os. Profundiza y desvela sus misterios, pero procura no quedar atrapado en los mecanismos.

t.devilish_drudgery = Devilish Drudgery
m.devilish_drudgery = Los empleados de la oficina del averno Underworld son gente muy \
  descontenta y atacan a cualquier persona no autorizada apenas verla. Aunque no son amenazas \
  muy temibles cuando est\u00e1n solos, se pueden convertir en algo mucho peor si uno de los \
  jefes Pit Boss los empieza a controlar. \u00a1Ten cuidado!

t.graveyard = Graveyard
m.graveyard = Los cementerios son un lugar antinatural, es un mundo entre mundos donde las \
  almas perdidas se re\u00fanen, hambrientos por la vida de cualquier alma viva que deba pasar \
  por ah\u00ed. \u00a1Debes apurarte y encontrar la salida lo m\u00e1s pronto posible antes de \
  que los fantasmas se despierten y te comiencen a acechar!

t.lichenous_lair = Lichenous Lair
m.lichenous_lair = Cuando el sol se pone, los Lichen salen y se re\u00fanen en grupos para \
  disfrutar de la luz de la luna. \u00bfTe apetece unirte o eres un  t\u00edpico aguafiestas?  \
  Los Lichens son una extra\u00f1a variedad de slimes extraterrestres que se cree que llegaron \
  a este mundo en un gran meteoro. Mientras que la colonia de una sola c\u00e9lula es pr\u00e1\
  cticamente inofensiva, se pueden combinar r\u00e1pidamente en un un terrible enemigo. \u00a1No les permitas unirse!

t.treasure_vault_sky_islands_day = Treasure Vault
m.treasure_vault_sky_islands_day = \u00a1T\u00f3malo con calma! Detente a oler las flores y \
  disfruta un d\u00eda en de sol. \u00a1Te lo has ganado!

t.wolver_den = Wolver Den
m.wolver_den = Los Wolvers son una manada de bestias sumamente adaptables cuyos instintos \
  depredadores solo son igualados por sus r\u00e1pidos reflejos. Juegan con su presa bailando \
  por todos lados hasta que finalmente los atacan por detr\u00e1s.

t.candlestick_keep = Candlestick Keep
m.candlestick_keep = \u00a1Ten cuidado con los horribles grimalkins que acechan en la \
  oscuridad! Estas apariciones malditas no pueden ser destruidas y lo \u00fanico que \
  verdaderamente temen es la luz de las velas encantadas. Enci\u00e9ndelas con brasas y toma \
  refugio en su brillante abrazo.
