#
# $Id: helptips_de.properties 18960 2011-09-14 20:36:05Z builder $
#
# Translation messages
#...................................................................................................

m.resurrect = Dr\u00fccke ANGRIFF, um den Spieler f\u00fcr die H\u00e4lfte deiner Lebensenergie \
  wiederzubeleben.
m.shop = Dr\u00fccke ANGRIFF, um dir die Waren des H\u00e4ndlers anzusehen.
m.recon = Dr\u00fccke ANGRIFF, um das Aufkl\u00e4rungsmodul zu aktivieren.
m.unlock = Dr\u00fccke ANGRIFF, um einen silbernen Schl\u00fcssel zu benutzen.
m.unlock_gold = Dr\u00fccke ANGRIFF, um den goldenen Schl\u00fcssel zu benutzen.
m.lift = Dr\u00fccke ANGRIFF, um den Gegenstand hochzuheben.
m.interact = Dr\u00fccke ANGRIFF zum Aktivieren.
m.poi = Dr\u00fccke ANGRIFF zum Untersuchen.
m.talk = Dr\u00fccke ANGRIFF, um ein Gespr\u00e4ch zu beginnen.
m.zone = Dr\u00fccke ANGRIFF, um die aktuelle Zone zu verlassen.
m.energy = Dr\u00fccke ANGRIFF, um f\u00fcr dieses Ger\u00e4t Energie auszugeben.
m.confirm_energy = Dr\u00fccke ANGRIFF, um die Verwendung der Energie zu best\u00e4tigen.

m.dead = Ein Gruppenmitglied kann dich wiederbeleben oder du kehrst zur\u00fcck, wenn die \
  Gruppe die n\u00e4chste Ebene erreicht. Dr\u00fccke ANGRIFF, um zur Zuschauersicht zu \
  wechseln.

m.can_resurrect = Ein Gruppenmitglied hat dir Lebensenergie gegeben. Dr\u00fccke ANGRIFF, um \
  wieder einzusteigen.
m.respawn = Dr\u00fccke ANGRIFF, um wieder einzusteigen.
m.can_revive = Dr\u00fcck ANGRIFF zur Wiederbelebung.

m.dead_tutorial = Du wurdest besiegt, aber du bist gleich wieder dabei.

m.controls = Dr\u00fccke F1, um eine Steuerungs\u00fcbersicht aufzurufen.

m.elevator = Der Transporter wird aktiviert, wenn alle lebenden Gruppenmitglieder darauf \
  stehen.

m.party_button = Das Gruppenfeld wird aktiviert, wenn alle lebenden Gruppenmitglieder darauf \
  stehen.

#
# Loading messages
#...................................................................................................

m.loading = L\u00e4dt...{0}%

t.loading0 = F1 zeigt die Spielsteuerung an
m.loading0 = Dr\u00fccke F1, um die grundlegende Spielsteuerung anzeigen zu lassen.
i.loading0 = tip_f1.png

t.loading1 = Die Welt ver\u00e4ndert sich st\u00e4ndig...
m.loading1 = Im Uhrwerk im Untergrund rotieren die Ebenen in Echtzeit. Du wirst auf einer \
  einzelnen Reise niemals alle Ebenen einer Welt sehen. Nur ein wahrer Abenteurer wird wirklich \
  alle Geheimnisse l\u00fcften!
i.loading1 = tip_world.png

t.loading2 = Kleider machen Leute
m.loading2 = R\u00fcstungen und Helme bieten nicht nur Schutz vor Angriffen, sondern k\u00f6\
  nnen auch vor gewissen Statuseffekten sch\u00fctzen. Die richtige Kombination wird deine \u00dc\
  berlebensschancen erheblich steigern.
i.loading2 = tip_armor.png

t.loading3 = Mitspieler wiederbeleben
m.loading3 = Du kannst die H\u00e4lfte deiner Lebensenergie einem gefallenen Gruppenmitglied \
  geben, indem du dich ihm n\u00e4herst und ANGRIFF dr\u00fcckst.
i.loading3 = tip_rez.png

t.loading4 = Seltene Monster
m.loading4 = Seltene Monster mit einzigartigen Gegenst\u00e4nden durchstreifen das Uhrwerk. \
  Sind dir schon welche begegnet?
i.loading4 = tip_raremonster.png

t.loading5 = Mit Freunden ins Abenteuer
m.loading5 = Klicke auf "Soziales" links oben auf dem Bildschirm, um zu sehen, was deine \
  Freunde gerade tun. Du kannst sogar sofort zu ihnen sto\u00dfen, wenn sie noch Platz in der \
  Gruppe haben.
i.loading5 = tip_exclamation.png

t.loading6 = Statuseffekt: Gift
m.loading6 = Wenn du vergiftet wirst, kannst du dich nicht heilen. Vermeide Schaden, so gut es \
  geht, bis die Vergiftung abgeklungen ist.
i.loading6 = tip_poison.png

t.loading7 = Statuseffekt: Feuer
m.loading7 = Wenn du brennst, erleidest du so lange Schaden, bis das Feuer erloschen ist. Du \
  kannst es allerdings auch an Monster weitergeben. N\u00e4here dich ihnen und lass sie \
  teilhaben!
i.loading7 = tip_fire.png

t.loading8 = Statuseffekt: Einfrieren
m.loading8 = Wenn du einfrierst, kannst du dich nicht mehr bewegen oder drehen. Nur Angreifen \
  ist noch m\u00f6glich. Wenn du mit anderen unterwegs bist, k\u00f6nnen sie das Eis mit \
  gezielten Angriffen wegschlagen.
i.loading8 = tip_freeze.png

t.loading9 = Statuseffekt: Bet\u00e4ubung
m.loading9 = Wenn du bet\u00e4ubt bist, sind deine Bewegungen und Angriffe langsamer als sonst. \
  Das macht dich zu einem leichten Ziel f\u00fcr gro\u00dfe Monster, denen du f\u00fcr gew\u00f6\
  hnlich weglaufen kannst. Sei also auf der Hut!
i.loading9 = tip_stun.png

t.loading10 = Statuseffekt: Schock
m.loading10 = Wenn du geschockt wirst, durchzuckt Elektrizit\u00e4t in gewissen Abst\u00e4nden deinen K\u00f6\
  rper. Dadurch wird alles unterbrochen, was du gerade tust.
i.loading10 = tip_shock.png

t.loading11 = Statuseffekt: Fluch
m.loading11 = Wenn du verflucht wirst, werden manche deiner Waffen mit dem Fluch markiert. Wenn \
  du eine solche markierte Waffe verwendest, erleidest du Schaden.
i.loading11 = tip_curse.png

t.loading12 = F2 f\u00fcr Fehlerbericht
m.loading12 = Wenn du auf ein Problem st\u00f6\u00dft, dr\u00fccke F2, um einen Fehlerbericht \
  zu senden.
i.loading12 = tip_f2.png

t.loading13 = Gruppenmitglieder entfernen
m.loading13 = Wenn du der Gruppenanf\u00fchrer bist, kannst du Spieler aus deiner Gruppe \
  entfernen. Klicke auf das Statussysmbol des Spielers, den du entfernen willst, und w\u00e4hle \
  "Aus Gruppe entfernen".
i.loading13 = tip_party.png

t.loading14 = Accountsicherheit
m.loading14 = Teile niemandem deine Accountdaten mit. Gamemaster werden dich niemals nach \
  deinem Passwort fragen.
i.loading14 = tip_exclamation.png

t.loading15 = Neue Freunde gewinnen
m.loading15 = Um einen Freund zu deiner Freundesliste hinzuzuf\u00fcgen, klicke auf diesen \
  Freund und w\u00e4hle "Als Freund hinzuf\u00fcgen". Klicke auf "Soziales", um die Liste \
  deiner Freunde und was sie vorhaben anzusehen.
i.loading15 = tip_exclamation.png

t.loading16 = Blocken nicht vergessen!
m.loading16 = Ein Schild kann dich vollst\u00e4ndig vor Schaden sch\u00fctzen, also benutze \
  ihn! Dr\u00fccke "X" f\u00fcr eine Schildabwehr. Steckt der Schild Schaden ein, f\u00e4rbt er \
  sich rot und zerbricht irgendwann. Er muss sich regenerieren, um wieder einsetzbar zu sein.
i.loading16 = tip_exclamation.png

t.loading17 = Tritt der Community bei!
m.loading17 = Wirf einen Blick auf forums.spiralknights.com und mach mit bei der Diskussion!
i.loading17 = tip_exclamation.png

t.loading18 = Katalogisiere das Uhrwerk!
m.loading18 = Schau auf wiki.spiralknights.com vorbei, wo tapfere Abenteurer festhalten, was \
  sie in den Tiefen des Uhrwerks entdeckt haben!
i.loading18 = tip_exclamation.png

t.loading19 = Gefahrenstufe!
m.loading19 = Die Gefahrenstufe sagt dir, wie schwierig der jeweilige Einsatz mit der aktuellen \
  Ausr\u00fcstung wird. F\u00e4rbt sich die Gefahrenstufe rot oder violett, kann es sein, dass \
  du zuviel riskierst.
i.loading19 = tip_dangerlevel.png

#
# Tutorial
#...................................................................................................

t.tut_welcome = Hilferuf empfangen!
m.tut_welcome = Wir haben deinen Hilferuf empfangen, Rekrut. Dein erstes Ziel ist es, Haven \
  heil zu erreichen. Dort haben wir ein Au\u00dfenposten. Du bist bestimmt noch etwas benommen \
  von dem Unfall, darum werde ich dir kurz das Wichtigste erkl\u00e4ren. Die Stra\u00dfe birgt \
  viele Gefahren, also halte dein Schwert bereit und sei auf der Hut! Viel Gl\u00fcck!

t.tut_move = Bewegen
m.tut_move = Um dich zu bewegen, halte die LINKE MAUSTASTE gedr\u00fcckt. Du bewegst dich immer \
  in Richtung des Cursors.

t.tut_attack = Angreifen
m.tut_attack = Um anzugreifen, dr\u00fccke die RECHTE MAUSTASTE oder Z.

t.tut_shrubs = Versteckte Sch\u00e4tze
m.tut_shrubs = Weg mit diesem Gestr\u00fcpp. Pflanzen und andere zerst\u00f6rbare Objekte \
  bergen oftmals versteckte Sch\u00e4tze.

t.tut_breakable = Zerst\u00f6rbare Bl\u00f6cke
m.tut_breakable = Manche Bl\u00f6cke sind zerst\u00f6rbar. Greif sie an, um den Weg freizur\u00e4umen.

t.tut_jelly_cubes = Monster!
m.tut_jelly_cubes = Pass auf! Da vorne sind wilde Gallertw\u00fcrfel. Wenn du nah genug dran \
  bist, fasst du das Monster, das dir am n\u00e4chsten ist, automatisch ins Ziel. Es wird durch \
  eine Lichts\u00e4ule gekennzeichnet.

t.tut_hearts = Hab ein Herz
m.tut_hearts = Zerschlage diese Bl\u00f6cke, um Herzen zu erhalten. Herzen geben dir \
  Lebensenergie zur\u00fcck. Du kannst sie nicht aufnehmen, wenn du sie nicht brauchst.

t.tut_weapons = Waffe wechseln
m.tut_weapons = Per LEERTASTE oder MAUSRAD kannst du zwischen deinen Waffen wechseln. Nimm \
  jetzt deine Schusswaffe zur Hand.

t.tut_explosive = Explosive Bl\u00f6cke
m.tut_explosive = Explosive Bl\u00f6cke f\u00fcgen allem, das sich in ihrem Umkreis befindet, \
  Schaden zu, wenn sie hochgehen. Das schlie\u00dft dich mit ein! Zerst\u00f6re sie aus \
  sicherer Entfernung mit deiner Schusswaffe.

t.tut_chromalisks = Springende Echsen!
m.tut_chromalisks = Diese jungen Chromalisks da vorne k\u00f6nnen dich mit ihrer Zunge aus der \
  Distanz angreifen. Komm ihnen nicht zu nahe, wenn sie sich zum Angriff bereit machen.

t.tut_switches = Versteckte Schalter
m.tut_switches = T\u00fcren k\u00f6nnen oftmals mithilfe des richtigen Schalters in ihrer N\u00e4he ge\u00f6\
  ffnet werden. Sieh dich um. Manchmal sind sie unter Bl\u00f6cken verborgen.

t.tut_shield = Deinen Schild benutzen
m.tut_shield = Dr\u00fccke "X" um deinen Schild zu heben und Attacken abzuwehren.

t.tut_lever = Ziel\u00fcbung
m.tut_lever = T\u00fcren k\u00f6nnen oft dadurch ge\u00f6ffnet werden, dass man den richtigen \
  Schalter findet. Versuche jetzt, diesen Schalter mit deiner Schusswaffe zu treffen!

t.tut_buttons = Versteckte Schalter
m.tut_buttons = Nicht alle Schalter sind immer gleich zu sehen. Schau dich um! Manchmal sind \
  sie unter Bl\u00f6cken versteckt.

t.tut_treasure = Schatzbl\u00f6cke
m.tut_treasure = Schatzbl\u00f6cke sind immer ein Gl\u00fccksfund! Sie enthalten M\u00fcnzen und allerlei n\u00fctzliche Dinge.

t.tut_miniboss = Immer weiter!
m.tut_miniboss = Du hast das Rettungslager fast erreicht. Du musst nur noch durch das Kraftfeld \
  da vorne!

t.tut_victory = Sieg!
m.tut_victory = Du hast es geschafft! Geh weiter, das Rettungslager liegt direkt vor dir.


## Training Grounds Lobby
#...................................................................................................

t.tglobby_vitapod = Vitapods
m.tglobby_vitapod = Vitapods sind \u00fcberlebenswichtig f\u00fcr dich. Sie steigern deine \
  maximale Lebensenergie w\u00e4hrend deines Aufenthalts im Uhrwerk, aber du kannst immer nur \
  einen einzigen mit dir f\u00fchren.

t.tglobby_equip = Kleider machen Leute
m.tglobby_equip = Wenn du erst einmal im Uhrwerk bist, kannst du deine Ausr\u00fcstung nicht \
  mehr wechseln. Denk also immer daran, die besten Waffen und die beste R\u00fcstung, passend \
  zur vor dir liegenden Expedition, ausger\u00fcstet zu haben.

## Advanced Training
#...................................................................................................

t.tg_welcome = Willkommen!
m.tg_welcome = Willkommen auf dem Trainingsgel\u00e4nde, Rekrut. In diesem abgelegenen Teil des \
  Uhrwerks findest du von uns speziell eingerichtete Bereiche, in denen du trainieren kannst, \
  wie du dem sicheren Tod entgehst. Merk dir also diese hilfreichen Tipps, mach deine Waffe \
  bereit und setz dich in Bewegung!

t.tg_doors = Sesam \u00f6ffne dich!
m.tg_doors = T\u00fcren k\u00f6nnen auf viele unterschiedliche Arten ge\u00f6ffnet werden.

t.tg_pots = Objekte hochheben
m.tg_pots = Einige Objekte k\u00f6nnen aufgehoben und benutzt oder sogar durch den Raum \
  geworfen werden. Versuche, einen Pott auf den Schalter zu werfen.

t.tg_heat = Was ist W\u00e4rme?
m.tg_heat = Das Sammeln von W\u00e4rme wird deine Ausr\u00fcstung verbessern, sobald du ein \
  Level abschlie\u00dft.

t.tg_shield = Benutzung deines Schildes
m.tg_shield = Dr\u00fccke "X", um deinen Schild zu heben und Attacken abzuwehren.

t.tg_end = Sieg!
m.tg_end = Hey, du hast es geschafft! Das ist gro\u00dfartig! Du hast mir eine Menge Papierkram \
  erspart, vielen Dank daf\u00fcr. Hoffentlich haben dich die Retrodes nicht zu sehr \u00fcberrascht. Geh jetzt r\u00fc\
  ber zum Transporter, dann k\u00f6nnen wir diese Expedition f\u00fcr beendet erkl\u00e4ren.

## Training Grounds 1
#...................................................................................................

t.tg1_welcome = Willkommen!
m.tg1_welcome = Willkommen auf dem Trainingsgel\u00e4nde, Rekrut. In diesem abgelegenen Teil \
  des Uhrwerks findest du von uns speziell eingerichtete Bereiche, in denen du trainieren \
  kannst, wie du dem sicheren Tod entgehst. Merk dir also diese hilfreichen Tipps, mach deine \
  Waffe bereit und setz dich in Bewegung.

t.tg1_barrier = Kraftfelder
m.tg1_barrier = Wenn du einer \u00dcbermacht gegen\u00fcberstehst, benutze Kraftfelder wie das \
  dort rechts, um zu Atem zu kommen. Monster und Projektile k\u00f6nnen sie nicht durchdringen.

t.tg1_shield_1 = Deinen Schild benutzen
m.tg1_shield_1 = Sehen wir uns jetzt eines der wichtigsten Hilfsmittel an - deinen Schild. \
  Halte X gedr\u00fcckt, um mit deinem Schild abzuwehren. Dabei widerstehst du nahezu vollst\u00e4\
  ndig jeglichem Schaden aus allen Richtungen. An den Gun Puppies im n\u00e4chsten Gang \
  vorbeizukommen, d\u00fcrfte kein Problem sein, wenn du nicht vergisst, die Sch\u00fcsse beim \
  Durchlaufen abzuwehren.

t.tg1_shield_2 = Schildregeneration
m.tg1_shield_2 = W\u00e4hrend dein Schild Schaden abh\u00e4lt, wechselt seine Farbe von Gr\u00fc\
  n nach Rot, bis er irgendwann zerbricht. Sobald er zerbrochen ist, kannst du nicht mehr mit \
  ihm abwehren, bis er sich wieder regeneriert hat, also pass auf!

t.tg1_crowns = Crowns
m.tg1_crowns = Crowns sind das Geld des Uhrwerks. Du kannst mit ihnen alle m\u00f6glichen Dinge \
  wie neue Waffen und R\u00fcstung kaufen. Wenn du mit anderen zusammenspielst, erh\u00e4lt \
  jedes Gruppenmitglied Crowns, sobald jemand aus der Gruppe welche aufnimmt.

t.tg1_button = Versteckte Schalter
m.tg1_button = Wenn sich eine T\u00fcr nicht \u00f6ffnen l\u00e4sst, suche unter Bl\u00f6cken \
  nach versteckten Schaltern, um sie zu \u00f6ffnen.

t.tg1_heat = W\u00e4rme verbessert Ausr\u00fcstung
m.tg1_heat = Dir ist bestimmt schon aufgefallen, dass Monster immer etwas Glut hinterlassen. \
  Glut bringt dir W\u00e4rme. Wenn sich deine W\u00e4rmeanzeige f\u00fcllt, wird gleichzeitig \
  die Flamme neben deiner Lebensenergie immer gr\u00f6\u00dfer. Wenn du es zum Ausgang \
  schaffst, ohne zu sterben, wird die W\u00e4rme auf deine Waffen und R\u00fcstung \u00fc\
  bertragen. Mit der Zeit werden sie dadurch verbessert und m\u00e4chtiger. Wenn du mit anderen \
  zusammenspielst, erh\u00e4lt jedes Gruppenmitglied W\u00e4rme, sobald jemand aus der Gruppe \
  Glut aufnimmt.

t.tg1_overgrown_1 = Wir sehen uns dr\u00fcben
m.tg1_overgrown_1 = Ich lass dich in den n\u00e4chsten paar Bereichen allein. Sie sind ziemlich \u00fc\
  berwuchert, also halt die Augen offen nach Monstern im hohen Gras. Manche von ihnen k\u00f6\
  nnen sich hervorragend in den Schatten verbergen. Ich krieg 'ne G\u00e4nsehaut, wenn ich nur \
  daran denke.

t.tg1_overgrown_2 = Willkommen zur\u00fcck!
m.tg1_overgrown_2 = Sieht so aus, als k\u00f6nntest du auf dich allein aufpassen. Das ist gut, \
  denn vor dir liegt der letzte Bereich.

t.tg1_partypad_1 = Gruppenfelder
m.tg1_partypad_1 = Geh in den Raum vor dir mit dem Gruppenfeld. Du hast es fast geschafft.

t.tg1_partypad_2 = Immer feste drauf!
m.tg1_partypad_2 = Das hier ist das Gruppenfeld. Es ist eine gro\u00dfe Bodenplatte, die nur \
  dann aktiviert wird, wenn alle Gruppenmitglieder darauf stehen. Gruppenfelder \u00f6ffnen oftmals T\u00fc\
  ren, aber manchmal steckt doch noch ein wenig mehr dahinter...

t.tg1_end = Sieg!
m.tg1_end = Hey, du hast es geschafft! Das ist gro\u00dfartig! Du hast mir 'ne Menge Papierkram \
  erspart, vielen Dank daf\u00fcr. Hoffentlich haben dich die Wolvers nicht zu sehr \u00fcberrascht. Geh jetzt r\u00fc\
  ber zum Transporter, dann k\u00f6nnen wir diese Expedition f\u00fcr beendet erkl\u00e4ren.


## Training Grounds 2
#...................................................................................................

t.tg2_welcome = Willkommen!
m.tg2_welcome = Willkommen zur\u00fcck auf dem Trainingsgel\u00e4nde. Dieses hier wird dir \
  einiges \u00fcber die sogenannten "Extras" erz\u00e4hlen, die du \u00fcberall im Uhrwerk \
  findest.

t.tg2_pickups = Was sind Extras?
m.tg2_pickups = Extras sind Objekte, die du in deinem G\u00fcrtel oben am Bildschirm \
  unterbringen kannst. Du kannst sie nicht aus dem Uhrwerk mitnehmen. Sie zerfallen zu Staub, \
  sobald du zur Stadt zur\u00fcckkehrst. Im Grunde sind es Power-ups und Bonus-Objekte, die du \
  nach Herzenslust einsetzen kannst.

t.tg2_vials_1 = Phiolen
m.tg2_vials_1 = Phiolen sind ein Extra. Wenn du sie wirfst, entweichen ihnen alchemische \
  Stoffe, die eine Explosion bewirken. Im n\u00e4chsten Raum kannst du sie einmal ausprobieren.

t.tg2_vials_2 = Phiolen benutzen
m.tg2_vials_2 = Der Raum vor dir erm\u00f6glicht es dir, Phiolen auszuprobieren. Dr\u00fccke \
  einfach die Zifferntaste (1 bis 4) des entsprechenden Extras in deinem G\u00fcrtel oben am \
  Bildschirm. Dadurch nimmst du eine Phiole in die Hand. Dr\u00fccke ANGRIFF, um sie zu werfen.

t.tg2_vials_3 = Weiter geht's...
m.tg2_vials_3 = Jetzt wei\u00dft du, wie du Extras benutzt. Zeige nun in einem Kampf, was du \
  gelernt hast.

t.tg2_crystal = Kristallbl\u00f6cke
m.tg2_crystal = Kristallbl\u00f6cke sind wie zerst\u00f6rbare Bl\u00f6cke, aber wenn du sie \
  zerst\u00f6rst, gehen auch alle anderen Kristallbl\u00f6cke derselben Farbe mit kaputt, die \
  damit verbunden sind.

t.tg2_shield = Denk an deinen Schild
m.tg2_shield = Vor dir bietet sich eine gute Gelegenheit, deinen Schild einzusetzen. Du kannst \
  mit deinem Schild abwehren, indem du X gedr\u00fcckt h\u00e4ltst.

t.tg2_end = Sieg!
m.tg2_end = Gut gemacht! Wenn dir noch ein erfolgreicher Lauf durch die Trainingsebenen \
  gelingt, bist du zu Gr\u00f6\u00dferem bereit. Schon bald wirst du die Tiefen des Uhrwerks \
  erkunden.


## Training Grounds 3
#...................................................................................................

t.tg3_welcome = Willkommen!
m.tg3_welcome = Willkommen zur\u00fcck in den Trainingsebenen. Diese letzte Ebene lehrt dich \
  die letzten wichtigen Dinge, die du f\u00fcr die Erkundung des Uhrwerks brauchst. Geh die \
  Rampe hoch und fang an!

t.tg3_charge_1 = Versteckte Kr\u00e4fte
m.tg3_charge_1 = Spiral Knights sind in der Lage, die versteckten Kr\u00e4fte in ihren Waffen, \
  die sogenannten "Spezialangriffe", zu entfesseln. Spezialangriffe sind m\u00e4chtiger als gew\u00f6\
  hnliche Angriffe und haben oftmals zus\u00e4tzliche Effekte.

t.tg3_charge_2 = Spezialangriffe ausf\u00fchren
m.tg3_charge_2 = Um einen Spezialangriff mit einem Schwert oder einer Schusswaffe auszuf\u00fchren, halte ANGRIFF gedr\u00fc\
  ckt. Nach dem Angriff beginnt sich deine Waffe aufzuladen. Wenn die maximale Ladung erreicht \
  ist, lass ANGRIFF los, um den Spezialangriff auszuf\u00fchren.

t.tg3_charge_3 = Bereit zum Kampf
m.tg3_charge_3 = Jetzt wei\u00dft du, wie du einen Spezialangriff ausf\u00fchrst. Wende ihn \
  jetzt in einem etwas schwierigeren Kampf an. Lade deine Waffe auf und f\u00fchre den \
  Spezialangriff im richtigen Moment aus, wenn der Gegner ungedeckt ist. Viel Gl\u00fcck!

t.tg3_ghost = Geisterbl\u00f6cke
m.tg3_ghost = Geisterbl\u00f6cke zerst\u00f6ren s\u00e4mtliche mit ihnen verbundenen Bl\u00f6cke, selbst unzerst\u00f6rbare!

t.tg3_lift_1 = Objekte heben
m.tg3_lift_1 = It's time to flex those muscles! Some objects you encounter can be lifted and \
  carried or thrown. Walk up to these clay pots and press ATTACK when you see the action icon.

t.tg3_lift_2 = Jetzt geht's zur Sache...
m.tg3_lift_2 = Die T\u00fcr vor dir ist verschlossen, aber du kannst sie \u00f6ffnen, indem du \
  den Schalter auf der linken Seite bet\u00e4tigst. Wirf einen Tontopf auf den Schalter. Sie \
  sind ziemlich n\u00fctzlich, wenn du gerade keine Schusswaffe zur Hand hast.

t.tg3_goldkey = Goldene Schl\u00fcssel
m.tg3_goldkey = Goldene Schl\u00fcssel kannst du ebenfalls heben. Nimm sie auf und \u00f6ffne damit goldene T\u00fcren. F\u00fcr jede goldene T\u00fc\
  r in einer Ebene gibt es irgendwo auch einen goldenen Schl\u00fcssel.

t.tg3_final = Die letzte Pr\u00fcfung
m.tg3_final = Es liegt nur noch ein einziger Raum zwischen dir und dem Transporter hier raus. \
  Denk an all die Dinge, die du gelernt hast, dann wirst du es schaffen... theoretisch. Versuch \
  einfach nicht zu sterben, okay?

t.tg3_end = Sieg!
m.tg3_end = Du scheinst die Grundlagen gut im Griff zu haben. Ich glaube, du bist bereit, dich \
  zu den anderen Rekruten am Sparrow Tor zu gesellen. Dort wirst du lernen, in einer Gruppe zu \
  arbeiten. Es gibt jede Menge Rekruten da drau\u00dfen, die sich jetzt auf dich verlassen. \
  Gute Arbeit!

## Final Test
#...................................................................................................
t.final_test = The Final Test
m.final_test = Du hast es bis hierher geschafft, Knight, aber f\u00fcr deine letzte Pr\u00fcfung wirst du schnell \u00fcberlegen und reagieren m\u00fc\
  ssen - und sogar noch schneller laufen.

t.pressure_pads = Druckplatten
m.pressure_pads = Diese spezielle Schalter funktionieren nur, wenn etwas sie niedergedr\u00fcckt h\u00e4\
  lt. Probiere mal, einen Schalter mit der alten Statue zu beschweren.

## Advanced Training Gym
#...................................................................................................
t.atg_treasure = Schatzbl\u00f6cke:
m.atg_treasure = GR\u00dcNE Schatzbl\u00f6cke enthalten Crowns und andere n\u00fctzliche Gegenst\u00e4nde! ROTE Schatzbl\u00f6cke sind seltener als gr\u00fcne Bl\u00f6\
  cke und enthalten bessere Gegenst\u00e4nde! HERZ-Bl\u00f6cke enthalten Herzen, die deine \
  Lebensenergie auff\u00fcllen.

t.atg_healpad = Herz-Generatoren:
m.atg_healpad = Stelle dich auf einen HERZ-GENERATOR, um deine Lebensenergie aufzuf\u00fcllen.

t.atg_healthcap = Lebensenergie-Kapseln:
m.atg_healthcap = Benutze LEBENSENERGIE-KAPSELN aus der Quickslot-Leiste, um dich zu heilen.

t.atg_vitapods = Vitapods:
m.atg_vitapods = Hebe VITAPODS auf, um vor\u00fcbergehend deine maximale Lebensenergie zu erh\u00f6\
  hen, bis du nach Haven zur\u00fcckkehrst.

t.atg_crowns = Crowns:
m.atg_crowns = CROWNS werden daf\u00fcr verwendet Gegenst\u00e4nde zu kaufen und um f\u00fcr \
  weitere Dienste zu zahlen.

t.atg_heat = W\u00e4rme:
m.atg_heat = Sammle W\u00c4RME, um die Stufen deiner Ausr\u00fcstung zu erh\u00f6hen und sie \
  mit der Zeit zu verbessern!

t.atg_vials = Phiolen:
m.atg_vials = Verursache eine Reihe von Statuseffekten bei Gegnern, indem du PHIOLEN auf sie \
  wirfst!

t.atg_blocks = Bl\u00f6cke:
m.atg_blocks = Schlage auf einen zerst\u00f6rbaren Block, um ihn zu zerst\u00f6ren!

t.atg_ublocks = Unzerst\u00f6rbare Bl\u00f6cke:
m.atg_ublocks = Manche Bl\u00f6cke k\u00f6nnen durch normale Angriffe nicht zerst\u00f6rt werden.

t.atg_gblocks = Geister-Bl\u00f6cke:
m.atg_gblocks = Einen GEISTER-BLOCK zu zerschlagen, kann eine ganze Gruppe an Bl\u00f6cken zerst\u00f6ren - inklusive unzerst\u00f6rbarer Bl\u00f6cke!

t.atg_eblocks = Explosive Bl\u00f6cke:
m.atg_eblocks = EXPLOSIVE BL\u00d6CKE f\u00fcgen allem um sich herum Schaden zu, wenn sie \
  getroffen werden.

t.atg_teblocks = Zeitgez\u00fcndete explosive Bl\u00f6cke:
m.atg_teblocks = ZEITGEZ\u00dcNDETE EXPLOSIVE BL\u00d6CKE z\u00e4hlen r\u00fcckw\u00e4rts \
  hinunter bis 0, bevor sie explodieren und Schaden verursachen.

t.atg_blocks2 = Interaktion von Bl\u00f6cken:
m.atg_blocks2 = Bl\u00f6cke k\u00f6nnen Auswirkungen auf einander haben!

t.atg_cblocks = Kristallbl\u00f6cke:
m.atg_cblocks = Schlage auf einen KRISTALLBLOCK, um andere Kristallbl\u00f6cke der gleichen \
  Farbe zu zerst\u00f6ren.

t.atg_traps = Fallen:
m.atg_traps = Pass auf wo du hintrittst! Warte bis FALLEN sich zur\u00fcckgezogen haben, bevor \
  du dar\u00fcber gehst.

t.atg_retraps = Richtungsumstellung bei Fallen:
m.atg_retraps = Manche Schalter k\u00f6nnen die Richtung einer Fallen-Reihe umkehren. Jetzt \
  kannst du Fallen in beiden Richtungen \u00fcberqueren!

t.atg_togtraps = Fallen abschalten:
m.atg_togtraps = Manche Fallen sind immer aktiviert. Finde einen Schalter um sie abzustellen!

t.atg_statustraps = Statuseffekt-Fallen:
m.atg_statustraps = Vorsicht! Manche Fallen k\u00f6nnen Schaden zuf\u00fcgen UND sch\u00e4\
  dliche Statuseffekte verursachen.

t.atg_shield = Deinen Schild benutzen:
m.atg_shield = Umzingelt? Benutze deinen SCHILD um angreifende Feinde wegzusto\u00dfen.

t.atg_pots = Objekte werfen:
m.atg_pots = Manche Objekte wie Kr\u00fcge k\u00f6nnen auf Schalter UND Feinde geworfen werden!

t.atg_button = Schalter und T\u00fcren:
m.atg_button = Auf einen SCHALTER zu treten, kann verschlossene T\u00fcren \u00f6ffnen.

t.atg_switch = Einen Schalter treffen:
m.atg_switch = Schalter ausser Reichweite? Wirf einen Krug danach oder schie\u00dfe mit einer \
  Schusswaffe darauf!

t.atg_togswitch = Hin- und Her-Schalten:
m.atg_togswitch = Schalter k\u00f6nnen T\u00fcren \u00f6ffnen UND schlie\u00dfen.

t.atg_pplate = T\u00fcren und Statuen:
m.atg_pplate = Hebe eine STATUE auf und platziere sie auf einer DRUCKPLATTE, um T\u00fcren offen zu halten.

t.atg_torto = Vorsicht vor dem Tortodrone!
m.atg_torto = Tortodrones k\u00f6nnen bei Streifz\u00fcgen durch das Uhrwerk angetroffen \
  werden. Sie werden nicht angreifen, so lange sie nicht zuerst attackiert werden - aber sei \
  gewarnt, wenn sie einmal w\u00fctend sind, sind sie furchterregende und t\u00f6dliche Gegner.

## PvP - Lockdown
#...................................................................................................
t.lock_howto = Wie man spielt:
m.lock_howto = * Eine Zahl an Kontrollpunkten ist \u00fcber das Feld verteilt. \n\
  * Einen Kontrollpunkt zu erobern und zu halten steigert \u00fcber die Zeit den Punktestand \
  deines Teams. \n\
  * Stelle dich auf einen Kontrollpunkt bis er zur Farbe deines Teams wechselt, um ihn zu \
  erobern. \n\
  * Das Team mit der h\u00f6chsten Punktzahl am Ende des Kampfes GEWINNT!
t.lock_guard = Guardian:
m.lock_guard = Sch\u00fctze und heile dich selbst und deine Teamkameraden vor Schaden mit dem \
  Guardian Shield!\n\
  \n\
  Halte Feinde in Schach mit erh\u00f6hten Widerst\u00e4nden gegen Schaden und greife mit \
  schnelleren Schwertern und Bomben an!

t.lock_recon = Recon:
m.lock_recon = Werde unsichtbar und brandmarke Feinde f\u00fcr h\u00f6heren Schaden mit dem \
  Disruption Field!\n\
  \n\
  Halte Feinde auf Trab mit einer verringerten Waffen-Ladezeit und schnelleren Schusswaffen und \
  Bomben!

t.lock_striker = Striker:
m.lock_striker = Renne allen davon mit Hilfe des Striker-Spurts, schlage hart zu und lasse sie \
  dann im Staub liegen!\n\
  \n\
  Sei der ultimative Schadensverursacher mit allgemein erh\u00f6htem Angriffsschaden und dem \
  schnellsten Schwert!

## Prefabs
#...................................................................................................
t.choice = Entscheidung!
m.choice = Triff deine Entscheidung.


## Test Lobby
#...................................................................................................

m.test_lobby = Willkommen, Tester! Bevor ihr euch ins Uhrwerk aufmacht, z\u00f6gert nicht euch \
  ein paar wundervolle Dinge von dem H\u00e4ndler links zu besorgen.\n\
  Die Glutst\u00fccke ganz rechts k\u00f6nnen Waffen verbessern, wenn ihr genug von ihnen \
  sammelt und in die n\u00e4chste Ebene vordringt. \n\
  Viel Gl\u00fcck, tapfere Knights!


## Alpha Squad Recon Modules
#...................................................................................................

t.euclid_recon_1 = Aufkl\u00e4rungsmodul: Gloaming Wildwoods
t.parma_recon_1 = Aufkl\u00e4rungsmodul: Royal Jelly Palace
t.rulen_recon_1 = Aufkl\u00e4rungsmodul: Ironclaw Munitions Factory
t.grantz_recon_1 = Aufkl\u00e4rungsmodul: Firestorm Citadel

m.alpha_recon = Dieses Aufkl\u00e4rungsmodul wurde von einem Mitglied des Alpha Squads \
  hinterlassen. Eine Kopie der darin enthaltenen Aufzeichnung wurde deinem Arsenal hinzugef\u00fcgt.


## Haven
#...................................................................................................

t.token_trader_info = Marken!
m.token_trader_info = Spiral HQ bietet ausgew\u00e4hlten Knights im Austausch gegen spezielle \
  Marken, die im Uhrwerk gefunden werden k\u00f6nnen, ganz besondere Gegenst\u00e4nde an. Diese \
  Marken werden oft durch den Sieg \u00fcber einen gef\u00e4hrlichen Monster-Boss errungen und \
  sind ein Beweis f\u00fcr die Tapferkeit ihres Besitzers.

## Terminal
#...................................................................................................

t.terminal_1 = Clockwork Terminals
m.terminal_1 = Willkommen, Reisender! Dies ist ein Clockwork Terminal. Nimm dir einen Moment um \
  dich auszuruhen und deine Ausr\u00fcstung zu wechseln. \n \
  \n\
  Benutze den Transporter, um entweder nach Haven zur\u00fcckzukehren oder tiefer in eine gef\u00e4\
  hrlichere Schicht des Uhrwerks vorzudringen.



## Battle Arena
#...................................................................................................

t.battle_arena_1 = Battle Arena
m.battle_arena_1 = Willkommen in der Battle Arena! Die einzige Regel hier ist, dass ihr \
  mindestens einmal k\u00e4mpfen m\u00fcsst, um weiterzukommen. Wenn ihr siegt, k\u00f6nnt ihr \
  euch entscheiden, ob ihr weiterk\u00e4mpfen wollt, um noch mehr Ruhm zu ernten!

m.battle_arena_2 = Der Sieg ist euer! Aber werden diese Krieger in Vergessenheit geraten, wenn \
  sie diese heiligen Hallen des Kampfes verlassen, oder werden sie gegen noch schrecklichere \
  Feinde antreten, in der Hoffnung die Belohnung des Arena Kings zu ergattern?

m.battle_arena_3 = Ihr geh\u00f6rt wahrhaft zu den gr\u00f6\u00dften K\u00e4mpfern aller \
  Zeiten! Die Preisgelder des Arena King geh\u00f6ren euch!

## Danger
#...................................................................................................

m.danger_module = Vorsicht! Der Weg ab diesem Punkt ist weitaus gef\u00e4hrlicher, als ihr in \
  dieser Ebene erwarten w\u00fcrdet. Betretet ihr ihn, gibt es kein Zur\u00fcck mehr, bis ihr \
  alle Herausforderungen dort gemeistert habt. \n\
  \n\
  Doch solltet Ihr siegreich sein, werdet Ihr f\u00fcr eure Tapferkeit belohnt werden. Betreten \
  auf eigene Gefahr!

## RDG Intros
#...................................................................................................

m.battle_arena = Jeder Abschnitt in der Arena ist eine gr\u00f6\u00dfere Herausforderung als \
  der vorhergehende, aber nach jedem Sieg bietet sich die M\u00f6glichkeit, seine Verluste \
  einzuschr\u00e4nken und weiterzuziehen. Die einzige Regel ist, dass jeder mindestens einmal k\u00e4mpfen muss!

t.clockwork_tunnels = Clockwork Tunnels
m.clockwork_tunnels = Aus dem Uhrwerk dringen seltsame Laute und Energien nach oben. Dringe in \
  seine Tiefen vor und l\u00fcfte seine Geheimnisse, aber pass auf, nicht zwischen die Zahnr\u00e4der zu geraten.

t.devilish_drudgery = Devilish Drudgery
m.devilish_drudgery = Die B\u00fcro-Lakaien der Unterwelt sind ein mies gelaunter Haufen, die \
  unauthorisiertes Personal angreifen, sobald sie es sehen. Obwohl sie einzeln keine gro\u00dfe Bedrohung sind, k\u00f6\
  nnen sie sehr viel unangenehmer werden, wenn ihre Chefs sie erwischen. Vorsicht!

t.graveyard = Graveyard
m.graveyard = Friedh\u00f6fe sind unnat\u00fcrliche Orte, eine Welt zwischen den Welten, wo \
  sich verlorene Seelen versammeln, hungernd nach dem Leben jeder lebendigen Seele, die dort \
  hindurch muss. Du musst dich beeilen und so schnell wie m\u00f6glich den Ausgang finden, \
  bevor die Phantome erwachen und dich verfolgen!

t.lichenous_lair = Lichenous Lair
m.lichenous_lair = Lichen sind eine seltsame, fremdartige Variante Glibber und man glaubt, dass \
  sie in einem gro\u00dfen Meteor auf diese Welt gelangt sind. W\u00e4hrend ein einzelliger \
  Vertreter ihrer Art noch recht harmlos ist, k\u00f6nnen sie sich sehr schnell zu einem \
  schrecklichen Gegner verbinden. Halte sie davon ab sich zu vereinigen!

t.treasure_vault_sky_islands_day = Treasure Vault
m.treasure_vault_sky_islands_day = Entspann dich! Riech den Duft der Blumen. Genie\u00dfe den \
  Tag in der Sonne. Du hast es dir verdient!

t.wolver_den = Wolver Den
m.wolver_den = Wolvers sind \u00e4usserst anpassungsf\u00e4hige Rudeltiere, deren \
  Raubtier-Instinkte nur noch von ihren schnellen Reflexen \u00fcbertroffen werden. Sie spielen \
  mit ihrer Beute, indem sie um sie herumt\u00e4nzeln und schliesslich von hinten zuschlagen. \
  Halte eine Klinge bereit.

t.candlestick_keep = Candlestick Keep
m.candlestick_keep = Sei auf der Hut vor den schrecklichen Grimalkins, die in der Dunkelheit \
  lauern! Diese verfluchten Geister k\u00f6nnen nicht vernichtet werden, und das Einzige, was \
  sie wirklich f\u00fcrchten, ist das Licht der verzauberten Kerzen. Entz\u00fcnde sie mit \
  Hilfe von Glut und suche Schutz in ihrer strahlenden Umarmung.
