# UI

m.help = AYUDA

m.forums = Foros
m.wiki = Wiki

m.none_assigned = <Ninguno Asignado>
m.command_wrapper = <{0}>

# Controls tab
#...................................................................................................

t.controls = Controles
t.controls_move = Mover
m.controls_move = Mover: Pulsa <MOVE_FORWARD> o usa \
  <MOVE_NORTH><MOVE_WEST><MOVE_SOUTH><MOVE_EAST>.
t.controls_attack = Atacar
m.controls_attack = Ataque: <ACTION>. Pulsa para un ataque cargado. <ACTION> tambi\u00e9n \
  levanta objetos pesados, habla con los PNJs y activa estaciones.
t.controls_weapon = Cambiar de Arma
m.controls_weapon = Cambiar arma: <NEXT_WEAPON:0> o <NEXT_WEAPON:1>.
t.controls_inventory = Inventario
m.controls_inventory = Abrir inventario: <TOGGLE_PANELS>
t.controls_defend = Defender
m.controls_defend = Defensa: Pulsa y mant\u00e9n presionado <DEFEND>.
t.controls_chat = Chat
m.controls_chat = Charla: Pulsa <CHAT_START> para escribir charla o comandos. Escribe /ayuda en \
  la pantalla de charla para ver una lista de comandos.

m.controls_options = Puedes cambiar tu combinaci\u00f3n de controles actual desde el men\u00fa Opciones.

l.options = MEN\u00da OPCIONES | acci\u00f3n | controles

# Energy tab
#...................................................................................................

t.energy = Energ\u00eda

t.energy_1 = Energ\u00eda
m.energy_1 = \u00a1La energ\u00eda es la moneda que da potencia a los ascensores que te \
  permiten aventurarte en los Mecanismos, da potencia a las m\u00e1quinas de Alquimia que te \
  permiten sintetizar nuevo armamento y equilibra los sistemas de resucitaci\u00f3n de tu armadura!

t.energy_2 = Energ\u00eda de Bruma
m.energy_2 = Cada caballero tiene un Tanque de Energ\u00eda que puede contener hasta un m\u00e1\
  ximo de 100 unidades de Energ\u00eda de Bruma. Esta energ\u00eda se gasta como es necesario y \
  se recarga por completo con lentitud en el transcurso de un d\u00eda.

t.energy_3 = Energ\u00eda de Cristal
m.energy_3 = Si necesitas energ\u00eda adicional, puedes comprar reservas extra de Energ\u00eda \
  de Cristal usando efectivo, o puedes intercambiar Crowns por energ\u00eda con otros jugadores \
  en el Intercambio de Energ\u00eda. Ambos se pueden acceder desde tu Tanque de Energ\u00eda en \
  la parte inferior derecha.

# Support tab
#...................................................................................................

t.support = Asistencia

t.support_1 = Cuenta
m.support_1 = Puedes tener acceso a tu informaci\u00f3n de cuenta, cambiar tu contrase\u00f1a o \
  actualizar tu correo electr\u00f3nico en nuestro sitio web oficial.

u.account = P\u00c1GINA DE CUENTA | URL | https://www.spiralknights.com/register/?username={0}

t.support_2 = Ayuda
m.support_2 = Si est\u00e1s perdido, tienes dudas o problemas \u00a1nuestros Game Masters te \
  pueden ayudar! Los puedes contactar por medio de la petici\u00f3n de asistencia para recibir \
  atenci\u00f3n inmediata o enviando un correo electr\u00f3nico.

l.support_request = PETICI\u00d3N DE ASISTENCIA | URL | \
  https://www.spiralknights.com/support/?locale=es#requests_new

t.support_3 = M\u00e1s
m.support_3 = Si tienes problemas con otro jugador, haz clic en su personaje y selecciona la \
  opci\u00f3n 'Quejarse' o escribe el comando /queja para enviar un reporte a los Game Masters.

m.support_4 = Para reportar un error en el juego pulsa F2. Estos reportes de error no reciben \
  respuesta, as\u00ed que si necesitas asistencia de un Game Master env\u00eda tambi\u00e9n una Petici\u00f3n de Asistencia.

m.support_5 = Para opciones adicionales y enlaces a las preguntas frecuentas de ayuda, por \
  favor visita nuestro portal oficial de asistencia.

l.support_wiki = PORTAL DE ASISTENCIA | URL | \
  http://wiki.spiralknights.com/es/Portal_de_asistencia

# Clockworks tab
#...................................................................................................

t.clockworks = Mecanismos

t.clockworks_1 = Mecanismos
m.clockworks_1 = \u00a1Los Mecanismos son la entrada al Core del planeta! Contienen gran \
  variedad de mundos y est\u00e1n poblados de monstruos y tesoros que desaf\u00edan la imaginaci\u00f3\
  n. Pero debes tener cuidado: entre m\u00e1s profundo bajes, \u00a1m\u00e1s dif\u00edciles e inteligentes ser\u00e1n tus oponentes!

m.clockworks_2 = Las profundidades bajo Haven se clasifican en tres niveles progresivamente \
  desafiantes. Equipa el armamento apropiado para cada nivel y recuerda: los mayores tesoros \
  que ofrecen los Mecanismos est\u00e1n cerca del n\u00facleo del Core \u00a1Hurga en las \
  profundidades!

t.tier_1 = NIVEL 1

m.tier_1_equip = Equipo recomendado: 0-1 Estrella
m.tier_1_monster = Los monstruos causan da\u00f1o NORMAL.

t.tier_2 = NIVEL 2

m.tier_2_equip = Equipo recomendado: 2-3 Estrellas
m.tier_2_monster = Los monstruos dividen su da\u00f1o entre NORMAL y alg\u00fan otro tipo de da\u00f1o especial (PERFORACI\u00d3\
  N, ELEMENTAL o SOMBRA). Los monstruos utilizan frecuentemente los EFECTOS DE ESTATUS. \u00a1\
  Equipa armadura con resistencia a FUEGO, CONGELACI\u00d3N, CHOQUE o VENENO!

t.tier_3 = NIVEL 3

m.tier_3_equip = Equipo Recomendado: 4-5 Estrellas
m.tier_3_monster = Los monstruos pueden utilizar ataques que infligen da\u00f1o especial puro. \
  (PERFORACI\u00d3N, ELEMENTAL y SOMBRA). Equ\u00edpate apropiadamente.

# Monsters tab
#...................................................................................................

t.monsters = Monstruos
t.monster_1 = Monstruos
m.monster_1 = Los monstruos de los Mecanismos se dividen en seis familias bien diferenciadas, \
  cada una con sus propias resistencias y debilidades. \u00a1Equipa tu armadura adecuadamente \
  antes de aventurarte bajo tierra!

t.monster_slime = Slime
m.monster_slime = Inflige PERFORACI\u00d3N -  D\u00e9bil a SOMBRA - Resistente a PERFORACI\u00d3N
t.monster_beast = Beast
m.monster_beast = Inflige PERFORACI\u00d3N - D\u00e9bil a PERFORACI\u00d3N - Resistente a \
  ELEMENTAL
t.monster_gremlin = Gremlin
m.monster_gremlin = Inflige ELEMENTAL - D\u00e9bil a SOMBRA - Resistente a ELEMENTAL
t.monster_construct = Construct
m.monster_construct = Inflige ELEMENTAL - D\u00e9bil a ELEMENTAL - Resistente a PERFORACI\u00d3N
t.monster_fiend = Fiend
m.monster_fiend = Iinflige SOMBRA - D\u00e9bil a PERFORACI\u00d3N - Resistente a SOMBRA
t.monster_undead = Undead
m.monster_undead = Inflige SOMBRA - D\u00e9bil a ELEMENTAL - Resistente a SOMBRA

u.monster_wiki = M\u00c1S DETALLES DE MONSTRUOS  | URL | \
  http://wiki.spiralknights.com/es/Monstruo
