#
# $Id: logon_es.properties 19092 2011-09-20 19:46:05Z builder $
#
# Translation messages for the Project X logon interface

m.username = NOMBRE DE LA CUENTA:
m.password = CONTRASE\u00d1A DE LA CUENTA:
m.use_steam_account = Usar Cuenta Steam
m.quit = Salir
m.options = Opciones
m.logon = Iniciar
m.facebook = Facebook
m.kongregate = Kongregate

m.login_with_sega_pass = Inicia sesi\u00f3n con SEGA Pass
m.sega_username = CORREO ELECTR\u00d3NICO SEGA PASS:
m.sega_password = CONTRASE\u00d1A SEGA PASS:

m.login_anonymous = Iniciar como invitado

m.logging_on = Iniciando sesi\u00f3n...
m.logged_on = Conectado.

#
# Logon response messages

m.no_such_user = No existe ese usuario.
m.invalid_password = Contrase\u00f1a incorrecta.

m.banned = Esa cuenta ha sido vetada. No podr\u00e1s jugar a Spiral Knights desde esta ni de \
  ninguna otra cuenta. Has sido vetado por: {0}
m.deadbeat = Visita https://billing.spiralknights.com/billing para solucionar pagos rechazados.
m.temp_banned = Esta cuenta ha sido suspendida temporalmente.
m.machine_tainted = Esta computadora ha sido usada por una cuenta vetada y no puede usarse para \
  crear nuevas cuentas.
m.no_new_free_account = No puedes crear m\u00e1s cuentas gratuitas desde esta computadora.
m.converted_to_steam = Esta cuenta ha sido convertida a Steam.\n\
  Selecciona Usar Cuenta de Steam para iniciar sesi\u00f3n.

m.non_public_server = De momento el juego no se encuentra abierto al p\u00fablico.
m.paying_customers_only = Este servidor solo est\u00e1 disponible a clientes que han comprado \
  al menos $9.95 de energ\u00eda de cristal en el \u00faltimo mes.
m.under_maintenance = El juego est\u00e1 en mantenimiento en este momento. Por favor intenta m\u00e1s tarde.

m.version_mismatch = Tu cliente necesita actualizarse. Por favor sal del juego y reinicia.
m.version_mismatch_auto = Tu cliente necesita actualizarse. La actualizaci\u00f3n se har\u00e1 autom\u00e1\
  ticamente en unos instantes.
m.newer_version = El juego se est\u00e1 actualizando. Por favor vuelve a intentarlo m\u00e1s tarde.
m.failed_to_secure = No se ha podido establecer una conexi\u00f3n segura.

m.trying_next_port = No se ha podido conectar al servidor. Intentando con otro puerto. Por \
  favor espera...
m.failed_to_connect = No se ha podido conectar al servidor.
m.network_error = Puede que la red haya sufrido un corte o que el servidor no est\u00e9 \
  completamente operativo. Espera unos instantes antes de conectarte de nuevo.
m.server_error = Un error del servidor ha provocado un error en la autenticaci\u00f3n.
m.peer_shutdown = La red de pares al que nos conectamos est\u00e1 cerrando sesi\u00f3n. Por \
  favor espera unos instantes antes de intentarlo de nuevo.
m.peer_redirect = Has iniciado sesi\u00f3n en una red de pares diferente. Redireccionando...

m.tb_title = Veto Temporal
m.tb_info = Tu cuenta ha sido vetada temporalmente por la siguiente raz\u00f3n: \n\
  \n\
  {0}\n\
  \n\
  No podr\u00e1s volver a iniciar sesi\u00f3n hasta {1}. Si vuelves a cometer infracciones a \
  los T\u00e9rminos de Servicio podr\u00eda conllevar un veto permanente.
m.tb_tos = T\u00e9rminos de Servicio
m.tb_quit = Regresar despu\u00e9s

m.too_many_attempts = Has intentado iniciar sesi\u00f3n demasiadas veces. Espera unos minutos \
  antes de intentarlo de nuevo.
m.session_expired = Tu sesi\u00f3n ha expirado. Inicia sesi\u00f3n en el sitio Web de nuevo y \
  reinicia el juego.
m.steam_error = Experimentamos un problema con la autenticaci\u00f3n con Steam. Por favor aseg\u00fa\
  rate de que el cliente Steam est\u00e9 corriendo y que no has iniciado sesi\u00f3n en otro lado.
m.kongregate_error = Experimentamos un problema autentificando con Kongregate. Por favor \
  intenta cargar la p\u00e1gina otra vez.
m.sega_pass_error = Experimentamos un problema de conexi\u00f3n con SEGA pass. Por favor int\u00e9ntalo otra vez m\u00e1s tarde.
m.sega_pass_invalid = Tus referencias de SEGA pass no son v\u00e1lidas. Por favor revisa tu \
  direcci\u00f3n de correo electr\u00f3nico y tu contrase\u00f1a y aseg\u00farate que tu cuenta \
  ha sido validada con SEGA pass.
m.sega_pass_user_not_found = No se encontr\u00f3 una cuenta de Spiral Knights para ese usuario \
  de SEGA pass. Por favor aseg\u00farate de usar la misma cuenta con la que te registraste en \
  Spiral Knights.

m.login_bridge_waiting = Conectando con Facebook en tu navegador. Por favor espera...
m.login_bridge_failed = No se ha podido conectar usando Facebook. Por favor ve a \
  http://www.spiralknights.com y haz clic en 'Jugar' en las opciones de cuenta, o anota una \
  contrase\u00f1a para poder iniciar sesi\u00f3n aqu\u00ed.
