#
# $Id: support_de.properties 19092 2011-09-20 19:46:05Z builder $
#
# Translation messages

m.ch2_goback = >Hier klicken, um zur\u00fcckzugehen.
m.ch2_drop = >Hier klicken, um Beschwerde zu verwerfen.
m.ch2_cancel = >Hier klicken zum Abbrechen.
m.ch2_submit = >Senden
m.ch2_close = >Hier klicken, um Fenster zu schlie\u00dfen.

m.file_a_complaint = BESCHWERDE SENDEN

m.header_step1 = Du bist gerade dabei, den Gamemastern einen Versto\u00df eines anderen \
  Spielers zu melden.

m.header_step2 = Was m\u00f6chtest du melden?

m.subheader_step2 = Das Chat-Protokoll wurde bereits gespeichert, um deiner Beschwerde angeh\u00e4\
  ngt zu werden. Du kannst also in aller Ruhe fortfahren. Bitte w\u00e4hle im Folgenden die \
  zutreffende Option aus, um den Versto\u00df des Spielers genau zu beschreiben.

m.subheader_step2_email = Wir haben die anst\u00f6\u00dfige Nachricht bereits gespeichert, \
  damit sie mit der Beschwerde \u00fcbermittelt werden kann. Es gibt also keinen Grund zur \
  Eile. Bitte nimm dir Zeit, sorgf\u00e4ltig die richtige Kategorie zu w\u00e4hlen, die zum Versto\u00df des Spielers passt:

m.header_step2-11 = Sonstiges:

m.header_step3 = Sende Beschwerde

m.header_step4 = Vielen Dank!
m.subheader_step4 = Deine Beschwerde wurde \u00fcbermittelt. Danke, dass du dabei hilfst, f\u00fc\
  r eine angenehme Spielatmosph\u00e4re zu sorgen.\n\
  \n\
  Wir lesen zwar jede eingereichte Beschwerde, schicken dir aber keine R\u00fcckmeldung zu \
  deren Konsequenzen. Auch kann es vorkommen, dass Beschwerden nicht sofort bearbeitet werden k\u00f6\
  nnen, aber wir garantieren, dass alle gelesen und unseren Bestimmungen entsprechend \
  gehandhabt werden.

m.header_step5 = Ein Problem ist aufgetreten
m.subheader_step5 = Deine Beschwerde ist fehlgeschlagen: {0}.

m.header_step200 = Anst\u00f6\u00dfiger Chat
m.subheader_step200 = Mit anst\u00f6\u00dfigem Chat ist die Verwendung von Schimpfw\u00f6rtern sowie sexuell anst\u00f6\u00df\
  igen, gewaltverherrlichenden oder rassistischen Begriffen gemeint. Bei harmlosen Frotzeleien \
  dr\u00fccken wir gerne ein Auge zu, aber sobald es zu pers\u00f6nlich und beleidigend wird, \
  ist das nicht mehr akzeptabel.

m.header_step201 = Spammen
m.subheader_step201 = Spammen bedeutet, dass jemand vors\u00e4tzlich Texte wiederholt oder \
  lange Zeichenkolonnen verschickt, die das Chat-Fenster blockieren, um andere beim Chatten zu \
  st\u00f6ren.\n\
  \n\
  Bitte melde Spam aber nur, wenn er ein solches Ausma\u00df angenommen hat, dass das Chatten \
  nicht mehr m\u00f6glich ist. Einige wenige Zeilen reichen f\u00fcr eine Beschwerde nicht aus. \
  Auch, wenn die Nachrichten in gr\u00f6\u00dferem Abstand gesendet werden (etwa 10 Sekunden), \
  ist dies zwar \u00e4rgerlich, aber hindert die anderen trotzdem nicht am Chatten.

m.header_step202 = \u00c4rgern
m.subheader_step202 = Beschwerden \u00fcber Spieler, die dich \u00e4rgern, werden nicht weiter \
  verfolgt.\n\
  \n\
  Unter \u00c4rgern verstehen wir, zum Beispiel die Verwendung unfreundlicher Anreden, \
  Frotzeleien oder H\u00e4nseln.

m.header_step203 = Unter Mindestalter
m.header_step204 = Anst\u00f6\u00dfiger Name
m.header_step205 = Hat sich \u00fcber mich beschwert
m.subheader_step205 = Bitte reiche keine Beschwerde \u00fcber einen Spieler ein, nur weil \
  dieser sich \u00fcber dich beschwert hat.\n\
  \n\
  Unsere Gamemaster \u00fcberpr\u00fcfen jede Beschwerde sehr genau, und wenn dir kein \
  Regelversto\u00df nachgewiesen werden kann, dann hast du auch nichts zu bef\u00fcrchten.

m.header_step206 = Pers\u00f6nliche Informationen
m.subheader_step206 = Das Preisgeben pers\u00f6nlicher Informationen ist untersagt, ob nun \
  eigener oder der eines anderen. Auch das Fragen nach pers\u00f6nlichen Informationen ist \
  untersagt.\n\
  \n\
  Fragen nach dem Alter, der Klasse oder nach Hobbys u. \u00c4. werden nicht als pers\u00f6nlich angesehen.\n\
  \n\
  Aber Telefonnummern, Adressen oder echte Namen sind sehr wohl pers\u00f6nliche Informationen, \
  die hier nicht mitgeteilt werden sollten.

m.header_step207 = Betrug
m.subheader_step207 = Betrug bezeichnet Handlungen, mit denen ein Spieler versucht, dich zu \
  etwas zu bringen, was du niemals tun solltest. Beispiele:\n\
  - Preisgabe deines Accountnamens oder Passworts.\n\
  - Kontotausch.\n\
  - Er gibt sich als Gamemaster oder Freund aus, und versucht das auszunutzen.\n\
  Es gibt noch viele andere M\u00f6glichkeiten, um zu betr\u00fcgen.

m.header_step208 = Hacken
m.subheader_step208 = Hacken bedeutet, das jemand versucht, in Besitz deines Accountnamens oder \
  Passworts zu kommen oder dies bereits getan hat.\n\
  \n\
  Beim Gro\u00dfteil der Hacking-F\u00e4lle handelt es sich nicht wirklich um Hacken, sondern \
  um das leichtsinnige Weitergeben von Accountnamen oder Passw\u00f6rtern. Bitte verrate \
  niemals dein Passwort, auch wenn es einen vermeintlich guten Grund gibt. Auch unsere \
  Gamemaster werden dich niemals danach fragen.

m.header_step209 = Falscher Handel
m.subheader_step209 = Jeder von uns macht mal einen Fehler beim Handeln.\n\
  \n\
  Allerdings k\u00f6nnen unsere Gamemaster nicht nachpr\u00fcfen, welche urspr\u00fcngliche \
  Handelsvereinbarung ihr getroffen habt. Im Zweifelsfall steht dann Wort gegen Wort. Nat\u00fcrlich k\u00f6nnen wir nicht willk\u00fc\
  rlich entscheiden, wer die Wahrheit sagt. Deshalb sind wir darauf angewiesen, dass ihr eure \
  Auswahl sorgf\u00e4ltig \u00fcberpr\u00fcft, bevor ihr sie best\u00e4tigt.\n\
  \n\
  Solltet ihr doch einmal aus Versehen einen falschen Handel best\u00e4tigt haben, k\u00f6nnen \
  euch unsere Gamemaster leider nicht weiterhelfen. Bitte besprecht das Problem mit eurem \
  Handelspartner und versucht, ihn wieder r\u00fcckg\u00e4ngig zu machen.\n\
  \n\
  Au\u00dferdem solltet ihr nie etwas verleihen, es sei denn, ihr seid euch absolut sicher, \
  dass ihr den Gegenstand auch wieder zur\u00fcckbekommt. Die Gamemaster k\u00f6nnen euch auch \
  hier nicht weiterhelfen.

m.header_step210 = Sonstiges

m.option_1_0 = 1. Denk daran, bei Bedarf hast du die M\u00f6glichkeit, den Chat und die \
  Nachrichten anderer Spieler zu blockieren, indem du ihn anklickst und dann "Ignorieren" ausw\u00e4\
  hlst. Klicke hier, um {0} zu ignorieren und die Versto\u00df-Meldung abzubrechen.
m.option_1_1 = 2. Sollte {0} dich, trotz Bitte um Unterlass, weiter beleidigen oder bel\u00e4\
  stigen, klicke bitte hier, um einen Versto\u00df zu melden.
m.option_1_2 = 3. Wolltest du {0} eine Nachricht schicken, klicke bitte hier.

m.option_2_0 = >Anst\u00f6\u00dfiger Chat
m.option_2_1 = >Spammen
m.option_2_2 = >\u00c4rgern
m.option_2_3 = >Unter Mindestalter, noch keine 13
m.option_2_4 = >Anst\u00f6\u00dfiger Name
m.option_2_5 = >Hat sich \u00fcber mich beschwert
m.option_2_6 = >Pers\u00f6nliche Informationen
m.option_2_7 = >Betrug
m.option_2_8 = >Hacken
m.option_2_9 = >Falscher Handel
m.option_2_10 = >Sonstiges

m.option_4_0 = Hast du dich \u00fcber anst\u00f6\u00dfigen Chat, Bel\u00e4stigung oder \u00c4\
  hnliches durch den Spieler beschwert, solltest du {0} ab sofort ignorieren, damit dir \
  derjenige ab sofort nicht mehr auf die Nerven gehen kann. Das Spiel soll dir Spa\u00df \
  machen, lass ihn dir nicht von anderen verderben.

m.option_200_0 = Wir haben Chat-Filter eingerichtet, um anst\u00f6\u00dfige W\u00f6rter zu \
  entfernen. Falls du ihn deaktiviert hast, darfst du dich nicht \u00fcber die Wortwahl anderer \
  Spieler beschweren. Stattdessen klicke bitte hier, um den Chat-Filter zu aktivieren.
m.option_200_1 = Es kann durchaus vorkommen, dass Dinge, die du pers\u00f6nlich als beleidigend \
  oder kr\u00e4nkend verstehst, nicht allgemein als solche verstanden werden. W\u00e4ge deshalb bitte sorgf\u00e4\
  ltig ab, ob ein Chat allgemein als anst\u00f6\u00dfig aufgefasst werden w\u00fcrde, bevor du \
  einen Versto\u00df meldest. Hast du diesen Text komplett gelesen und verstanden, und m\u00f6\
  chtest trotzdem einen Versto\u00df melden, dann klicke bitte hier.

m.option_201_0 = Stattdessen kannst du auch einfach hier klicken, um {0} zu ignorieren.
m.option_201_1 = Bist du absolut sicher, dass dies wirklich ein Spam-Versto\u00df ist, klicke \
  bitte auf OK, um ihn zu melden.

m.option_202_0 = Uns ist bewusst, dass dieser Spieler dir ein wenig den Spa\u00df am Spielen \
  verdirbt, du solltest daher in Erw\u00e4gung ziehen, ihn einfach zu ignorieren, damit du dich \
  nicht mehr mit ihm abgeben musst. Um {0} zu ignorieren, klicke bitte hier.

m.option_203_0 = Das Mindestalter f\u00fcr die Teilnahme an diesem Spiel betr\u00e4gt 13 Jahre. \
  Sollte jemand im Chat offenbaren, dass er unter 13 ist, klicke bitte hier, um den Versto\u00df zu melden.\n\
  \n\
  Benutze diese Option NICHT, wenn du nur glaubst, dass der Spieler zu jung ist, denn im Chat \
  der letzten Minuten muss ein Nachweis daf\u00fcr zu finden sein. Sofern es keinen Nachweis \
  gibt, solltest du die Beschwerde verwerfen.\n\
  \n\
  Verlasse dich dabei aber bitte auf deinen gesunden Menschenverstand. Sollte zum Beispiel \
  jemand, der fehlerfrei tippt, ein Alter von 4 Jahren angeben, ist dies offensichtlich ein \
  Scherz und rechtfertigt keinesfalls eine Beschwerde.

m.option_204_0 = Anst\u00f6\u00dfige Namen sind nicht gestattet. Bitte beachte dabei aber, dass \
  es durchaus vorkommen kann, dass Dinge, die du pers\u00f6nlich als anst\u00f6\u00dfig \
  verstehst, nicht allgemein als solche aufgefasst werden. Bitte klicke nur hier und melde \
  einen Versto\u00df, wenn du absolut sicher bist, dass jeder diesen Namen als anst\u00f6\u00dfig empfinden w\u00fcrde.

m.option_206_0 = Steht zweifelsfrei fest, dass es sich hierbei um pers\u00f6nliche \
  Informationen gehandelt hat, klicke bitte hier, um den Versto\u00df zu melden.

m.option_207_0 = Bist du der festen \u00dcberzeugung, dass jemand versucht, dich vors\u00e4tzlich zu betr\u00fc\
  gen, klicke bitte hier, um den Versto\u00df zu melden. Es bietet sich auch an, diesen Spieler \u00f6ffentlich \u00fc\
  ber deine Beschwerde zu informieren, damit auch andere Spieler dies mitbekommen und auf der \
  Hut sind.

m.option_208_0 = Versucht ein Spieler gerade, an deinen Accountnamen oder dein Passwort zu \
  kommen oder hat dies bereits getan und im Chat best\u00e4tigt, klicke bitte hier, um einen \
  Versto\u00df zu melden.
m.option_208_1 = Hat ein Spieler bereits Zugriff auf deinen Account, wende dich bitte an den \
  Kundendienst, um deinen Account wiederzubekommen.\n\
  \n\
  Daf\u00fcr ben\u00f6tigen wir allerdings einen Nachweis dar\u00fcber, dass der Account dir \
  geh\u00f6rt. Dies ist nur durch \u00dcberpr\u00fcfung von Zahlungsdaten m\u00f6glich.\n\
  \n\
  Bitte klicke hier, um deinen bezahlten Account, der gestohlen wurde,  wiederzubekommen

m.option_210_0 = Bitte verwende diese Option nur, wenn keine andere Option auf deine Beschwerde \
  zutrifft. Um zur\u00fcckzugehen und zu \u00fcberpr\u00fcfen, ob eine andere Option zutreffen \
  k\u00f6nnte, klicke bitte hier.
m.option_210_1 = Bist du absolut sicher, dass keine andere Option den Versto\u00df abdeckt, \
  obwohl der Spieler zweifelsfrei gegen die Nutzungsbedingungen versto\u00dfen hat, gib bitte \
  kurz an, worum genau es sich bei dem Versto\u00df handelt.
m.option_210_2 = Versto\u00df melden.

m.button_0 = >Hier klicken, um Beschwerde zu verwerfen.
m.button_1 = >Hier klicken, um zur\u00fcckzugehen.
m.button_2 = >Nutzungsbedingungen
m.button_close = >Hier klicken, um Fenster zu schlie\u00dfen.

#
# Support mail messages

m.request_updated_mail_subject = Deine Anfrage
m.request_updated_mail_message = Deine Support-Anfrage bez\u00fcglich {0} wurde aktualisiert.
url.view_requests = http://www.spiralknights.com/support/?locale=de#requests

#
# Support action messages

m.item_recovered_subject = Gegenstand wiederbeschafft
m.item_recovered_message = Spiral Knights Support hat deinen Gegenstand oder deine Gegenst\u00e4\
  nde wiederbeschafft. Klicke unten zum einfordern.
