#
# $Id: support_es.properties 19092 2011-09-20 19:46:05Z builder $
#
# Translation messages

m.ch2_goback = >Haz clic aqu\u00ed para volver.
m.ch2_drop = >Haz clic aqu\u00ed para enviar la queja.
m.ch2_cancel = >Haz clic aqu\u00ed para cancelar.
m.ch2_submit = >Enviar
m.ch2_close = >Haz clic aqu\u00ed para cerrar esta ventana.

m.file_a_complaint = ENV\u00cdA LA QUEJA

m.header_step1 = Est\u00e1s a punto de enviar una queja contra otro jugador para que los Game \
  Masters la eval\u00faen.

m.header_step2 = \u00bfCu\u00e1l es la ofensa?

m.subheader_step2 = Ya se ha registrado el chat y ser\u00e1 incluido en la queja, t\u00f3mate \
  tu tiempo y elige con cuidado la opci\u00f3n correcta seg\u00fan lo que haya hecho el \
  jugador.

m.subheader_step2_email = Hemos guardado el chat y est\u00e1 en espera para ser adjuntado a la \
  queja, no hay necesidad de apresurarse a partir de este punto. Por favor elige cuidadosamente \
  la opci\u00f3n correcta que se acerque m\u00e1s a lo que este jugador hizo:

m.header_step2-11 = No est\u00e1 en la lista:

m.header_step3 = Enviando la queja

m.header_step4 = \u00a1Gracias!
m.subheader_step4 = Tu queja ha sido enviada: gracias por ayudarnos a hacer que el juego siga \
  siendo un entorno de divertido y ameno.\n\
  \n\
  Leemos todas las quejas que nos llegan, pero no recibir\u00e1s ning\u00fan aviso de las \
  acciones disciplinarias que se tomens. Puede que no sea posible leer la queja de inmediato, \
  pero leemos y solucionamos todas las que recibimos de acuerdo con nuestras pol\u00edticas.

m.header_step5 = Hubo un problema.
m.subheader_step5 = Hubo un error en tu queja: {0}.

m.header_step200 = Chat ofensivo
m.subheader_step200 = Un chat ofensivo contiene palabrotas, t\u00e9rminos relacionados con el \
  sexo o lenguaje violento o racista. Se permite un cierto grado de chat ofensivo cuando se \
  trata de algo no hiriente, pero no se tolera que sean dirigidas a otros jugadores o que se \
  conviertan en ataques personales.

m.header_step201 = Inunda el chat
m.subheader_step201 = El spam consiste en repetir textos o usar l\u00edneas incoherentes al \
  azar con el \u00fanico prop\u00f3sito de molestar a los dem\u00e1s y de llenar la pantalla de \
  chat, de modo que las conversaciones no se puedan desarrollar con normalidad.\n\
  \n\
  Es importante que solo presentes una queja de spam cuando este alcance tales proporciones que \
  no puedas charlar con los dem\u00e1s. Por ejemplo, si solo se trata de un par de l\u00edneas, no se podr\u00e1 \
  considerar objeto de queja. Asimismo, si las l\u00edneas repetidas se distancian entre s\u00ed \
  (unos 10 segundos, por ejemplo), tampoco supondr\u00e1 que el chat sea imposible, por muy \
  molesto que pueda ser, y no podr\u00e1s realizar ninguna queja.

m.header_step202 = Molestias
m.subheader_step202 = Si el jugador sobre el que quieres informar lo \u00fanico que hace es \
  molestarte, tampoco podr\u00e1s presentar ninguna queja.\n\
  \n\
  Las molestias suelen consistir en leves burlas y piques. Puedes usar Silenciar para no \
  escucharlo.

m.header_step203 = Menor de edad
m.header_step204 = Nombre ofensivo
m.header_step205 = Ha enviado una queja sobre m\u00ed
m.subheader_step205 = No deber\u00edas enviar una queja sobre una persona solo porque dicha \
  persona haya enviado una sobre ti.\n\
  \n\
  Los Game Masters leer\u00e1n las quejas y si no has infringido ninguna regla, no tienes de qu\u00e9 preocuparte.

m.header_step206 = Informaci\u00f3n personal
m.subheader_step206 = No se puede revelar informaci\u00f3n personal, ni propia ni de otros \
  jugadores. Tampoco es aceptable pedir dicha informaci\u00f3n.\n\
  \n\
  No se considerar\u00e1 personal preguntar la edad del jugador, el curso que estudia o los \
  deportes que le gusta practicar.\n\
  \n\
  Pero los n\u00fameros de tel\u00e9fono, la direcci\u00f3n postal o el nombre real s\u00ed son \
  considerados datos personales.

m.header_step207 = Estafa o timo
m.subheader_step207 = Una estafa o timo se produce cuando un jugador trata de enga\u00f1arte \
  para que hagas algo que no debes. Ejemplos:\n\
  - Trata de hacerte revelar el nombre de tu cuenta o la contrase\u00f1a.\n\
  - Quiere intercambiar cuentas.\n\
  - Dice ser un Game Master o un amigo tuyo para sacar provecho de la situaci\u00f3n.\n\
  Hay muchos otros tipos de estafa o timo.

m.header_step208 = Hacking o pirateo
m.subheader_step208 = El pirateo se produce cuando alguien intenta obtener el nombre o la \
  contrase\u00f1a de tu cuenta. O si ya lo ha conseguido.\n\
  \n\
  La mayor parte de los asuntos de pirateo no son tales, sino simples descuidos al compartir \
  datos de cuentas y contrase\u00f1as. No le reveles a nadie tu contrase\u00f1a. Los Game Master jam\u00e1s te pedir\u00e1n esa informaci\u00f3n.

m.header_step209 = Trueque incorrecto
m.subheader_step209 = A veces cometemos un error al hacer intercambios con otros jugadores, nos \
  pasa a todos.\n\
  \n\
  Pero los Game Masters no tienen manera de saber cu\u00e1l era el acuerdo. Un jugador puede \
  decir que algo estaba en el trato y el otro negar que eso sea cierto. Nosotros no podemos \
  ponernos de lado de nadie a ciegas, por lo que tenemos que confiar en que los jugadores sepan \
  lo que est\u00e1n haciendo antes de hacer clic a la hora de realizar intercambios.\n\
  \n\
  As\u00ed que si has hecho un trato que no deseabas, lamentamos decirte que los Game Masters \
  no podr\u00e1n ayudarte. Lo que puedes hacer es ponerte en contacto con el otro jugador y ver \
  si te permite deshacer el trato.\n\
  \n\
  Aparte, nunca hagas tratos de pr\u00e9stamos a menos que no te importe que ese objeto nunca \
  vuelva a tus manos. Los Game Masters no podr\u00e1n recuperarlo por ti.

m.header_step210 = No est\u00e1 en la lista

m.option_1_0 = 1. Recuerda que puedes hacer clic en el jugador y seleccionar 'Silenciar' para \
  bloquear la opci\u00f3n de chat con ellos. Haz clic aqu\u00ed para silenciar a {0} en lugar \
  de enviar la queja.
m.option_1_1 = 2. Si {0} te ha ofendido o acosado y no ha dejado de hacerlo cuando se le ha \
  pedido, haz clic aqu\u00ed para enviar la queja.
m.option_1_2 = 3. Si que quer\u00edas enviar un mensaje a {0}, haz clic aqu\u00ed.

m.option_2_0 = >Chat ofensivo
m.option_2_1 = >Inunda el chat
m.option_2_2 = >Molestias
m.option_2_3 = >Menor de 13 a\u00f1os de edad
m.option_2_4 = >Nombre ofensivo
m.option_2_5 = >Ha enviado una queja sobre m\u00ed
m.option_2_6 = >Informaci\u00f3n personal
m.option_2_7 = >Estafa o timo
m.option_2_8 = >Hacking o pirateo
m.option_2_9 = >Trueque incorrecto
m.option_2_10 = >No est\u00e1 en la lista

m.option_4_0 = Si tu queja trata sobre chat ofensivo, acoso, etc., es un buen momento para \
  silenciar a {0} y que no vuelva a molestarte. Si uno juega es para divertirse, as\u00ed que \
  no dejes que nadie te chafe la diversi\u00f3n.

m.option_200_0 = Tenemos filtros de chat para eliminar las palabras ofensivas. Si no lo has \
  activado, no env\u00edes quejas sobre jugadores que usen lenguaje ofensivo. Haz clic aqu\u00ed \
  para activar los filtros del chat.
m.option_200_1 = Ten en cuenta que puede que algo que t\u00fa consideras ofensivo y personal \
  puede no ser considerado as\u00ed por la mayor\u00eda. As\u00ed que piensa si todo el mundo \
  considerar\u00eda ofensiva una determinada conversaci\u00f3n. Si has le\u00eddo y comprendido \
  esto y a\u00fan as\u00ed quieres enviar la queja, haz clic aqu\u00ed para enviarla.

m.option_201_0 = En su lugar, podr\u00edas sencillamente silenciar a {0} para no tener que \
  escucharlo nunca m\u00e1s.
m.option_201_1 = Si tienes claro que se trata de un caso de spam, haz clic aqu\u00ed para enviar la queja.

m.option_202_0 = Entendemos que este jugador pueda estar estrope\u00e1ndote parte de la diversi\u00f3\
  n, pero lo mejor que puedes hacer para evitarlo es silenciarlo para no volver a saber de \u00e9l. Haz clic aqu\u00ed para silenciar a {0}.

m.option_203_0 = Debes tener 13 a\u00f1os o m\u00e1s para jugar aqu\u00ed. Si alguien admite en \
  un chat a alguien que no cumpla este requisito, haz clic aqu\u00ed para enviar una queja.\n\
  \n\
  NO USES esta opci\u00f3n si solamente crees que alguien es menor de edad, ya que debe haber \
  confirmaci\u00f3n en los registros del chat. Si no hay confirmaci\u00f3n, entonces no env\u00edes la queja.\n\
  \n\
  Por favor usa el sentido com\u00fan. Si alguien dice tener 4 a\u00f1os, pero escribe a la \
  perfecci\u00f3n, ser\u00e1 un ejemplo de situaci\u00f3n en la que no es necesario enviar \
  ninguna queja.

m.option_204_0 = Los nombres ofensivos no se permiten. Ten en cuenta que lo que t\u00fa \
  consideras ofensivo puede no ser tal de cara a la opini\u00f3n generalizada. Haz clic aqu\u00ed \
  para enviar la queja pero solo si est\u00e1s seguro de que dicho nombre es ofensivo.

m.option_206_0 = Si no hay duda acerca de que esto sea informaci\u00f3n personal, haz clic para \
  enviar la queja.

m.option_207_0 = Si alguien est\u00e1 tratando de estafar a otros, haz clic aqu\u00ed para \
  enviar una queja. Puede que quieras informar al jugador de que se ha presentado una queja \
  contra \u00e9l para que el resto de jugadores se enteren y tomen precauciones.

m.option_208_0 = Si un jugador intenta averiguar tu nombre de cuenta o contrase\u00f1a en este \
  momento o si ya lo ha hecho y lo admite en un chat, haz clic aqu\u00ed para enviar una queja.
m.option_208_1 = Si un jugador ha conseguido los datos de tu cuenta, ponte en contacto con \
  nosotros a trav\u00e9s de nuestro Portal de Asistencia para recuperarla.\n\
  \n\
  Ten en cuenta que necesitamos pruebas que acrediten la propiedad de la cuenta, y solo \
  podremos hacerlo confirmando el medio de pago de la misma.\n\
  \n\
  Haz clic aqu\u00ed para comenzar el proceso de recuperaci\u00f3n de tu cuenta.

m.option_210_0 = Solo debes usar esta opci\u00f3n si el resto de opciones no cubren tu queja. \
  Haz clic aqu\u00ed para volver y ver si alguna de ellas es v\u00e1lida.
m.option_210_1 = Si est\u00e1s seguro de que el resto de opciones no cubren tu queja y de que \
  el jugador ha infringido nuestros T\u00e9rminos de Servicio, anota una breve explicaci\u00f3n \
  sobre el motivo de tu queja.
m.option_210_2 = Enviar queja

m.button_0 = >Haz clic aqu\u00ed para no hacer la queja.
m.button_1 = >Haz clic aqu\u00ed para volver.
m.button_2 = >T\u00e9rminos de Servicio
m.button_close = >Haz clic aqu\u00ed para cerrar esta ventana.

#
# Support mail messages

m.request_updated_mail_subject = Tu Petici\u00f3n
m.request_updated_mail_message = Tu petici\u00f3n de asistencia con respecto a {0} ha sido \
  actualizada.
url.view_requests = http://www.spiralknights.com/support/?locale=es#requests

#
# Support action messages

m.item_recovered_subject = Art\u00edculo Recuperado
m.item_recovered_message = El equipo de asistencia de Spiral Knights ha recobrado tu art\u00edculo o art\u00ed\
  culos, haz clic en el adjunto abajo para reclamarlos.
