#
# $Id: uplink_fr.properties 18233 2011-08-24 18:57:44Z builder $
#
# Translation messages

m.title = LIAISON SPIRAL

#
# Tab Labels

m.news = NEWS
m.mail = COURRIER
m.invites = INVITATIONS
m.gifts = CADEAUX

#
# Inbox

m.subject = OBJET
m.from = DE
m.date = DATE
m.markall = Tout marquer
m.compose = \u00c9crire
m.reply = R\u00e9pondre
m.delete = Effacer
b.accept_del = Accepter et supprimer
m.loading = Chargement de bo\u00eete de r\u00e9ception.
m.empty_inbox = Vous avez aucun message.
b.problem = Plaindre...
m.autoprune = Note: Le courrier est automatiquement supprim\u00e9 30 jours apr\u00e8s la date d'envoie.

#
# Attachment messages

m.att = Attachement
m.att_friend = Demande d'amiti\u00e9
m.att_guild = Invitation pour joindre la guilde: '{0}'.
m.att_link = Lien externe
b.accept = Accepter
b.accepted = D\u00e9j\u00e0 accept\u00e9
b.accept_friend = Faire des Amis!
b.accepted_friend = D\u00e9j\u00e0 amis
b.accept_guild = Joignez-vous \u00e0 la guilde!
b.accepted_guild = Guilde d\u00e9j\u00e0 joign\u00e9e
b.open_link = Voir en navigateur
m.confirm_att_del = Vous n'avez pas accept\u00e9 l'attachement. \u00cates-vous certain que vous \
  voulez l'effacer?

#
# Composing a mail

m.cost = CO\u00dbT:
m.send = Envoyer
m.discard = Jeter
m.form_subject = Objet:
m.form_recipient = Destina:
m.drag-drop = Glisser PJ ici:
m.attachments = Pi\u00e8ces jointes
m.regarding = Re:
b.attach = Attacher...
i.crowns = Le montant de crowns \u00e0 attacher.
i.crystal = Le montant d'\u00e9nergie crystale \u00e0 attacher.

m.sent = Courrier envoy\u00e9!

#
# Gifts

m.instructions = Ci-dessous se trouvent des cadeaux que vous pouvez envoyer aux autres \
  chevaliers. Choisissez un cadeau et saisissez le nom du chevalier auquel vous voulez \
  l'envoyer. Donner, c'est fa\u00e7ile!
m.recipient = Nom du Destinataire
m.gift = CADEAU
m.to = \u00c0
m.status = \u00c9TAT

m.status_sent = ENVOY\u00c9!
m.status_claimed = R\u00c9CLAM\u00c9!
m.status_unclaimed = NON R\u00c9CLAM\u00c9

m.contents = Contenu:

e.no_gift_self = Vous ne pouvez vous envoyer vous-m\u00eame un cadeau.
e.already_received = Ce chevalier ne peut pas recevoir un autre cadeau de ce type.

#
# Gift configs

n.starter_pack = Paquet D\u00e9marreur
d.starter_pack = Un Paquet D\u00e9marreur contient tout ce qu'un chevalier a besoin pour \
  commencer leur aventure sur l'\u00e9trange nouveau monde de Cradle. Donne-le \u00e0 un ami fid\u00e8le!
n.battle_pack = Paquet de Bataille
d.battle_pack = Un Paquet de Bataille est l'outil ultime pour combattre les d\u00e9fis de la Colis\u00e9\
  e de King Krogmo! Faites-en cadeau \u00e0 un ami qui fait preuve du courage n\u00e9cessaire \
  pour rentrer dans l'ar\u00e9na \u00e0 votre c\u00f4t\u00e9s!

#
# System/unknown senders

m.sender_0 = Syst\u00e8me Spiral Knights
m.sender_1 = Coliseum Battlemaster
m.sender_2 = Spiral Postmaster
m.sender_3 = Birdsong Mining Company
m.sender_4 = Soutien Spiral Knights
m.sender_5 = Tr\u00e9sorerie Haven
m.sender_6 = Spiral HQ
m.sender_7 = Maison d'Ench\u00e8res
m.sender_8 = Saxton Hale
m.sender_9 = Mann Co
m.sender_unknown = <Chevalier retrait\u00e9>


#
# System message translations

s.bounced = Retour \u00e0 l'exp\u00e9diteur: \u00e0 {0}, \u00e0 propos de {1}
m.bounced = Impossible d'envoyer un courrier \u00e0 un ma\u00eetre du jeu.\n\
  Si vous avez besoin d'aide, utilisez la file d'attente de l'aide.\n\
  -----------------------------------------\n\
  Courrier envoy\u00e9: {0}

s.returned = Courrier retourn\u00e9: {0}
m.returned = Votre attachement n'\u00e9tait pas accept\u00e9.\n\
  \n\
  Courriel initial: {0}

s.promo_reward = {0} Promotion
m.promo_reward = Votre r\u00e9compense est attach\u00e9e.
m.promo_reward_multi = Vos recompenses {0} sont attach\u00e9s.

s.unclaimed = Vous avez des items non-reclam\u00e9s.
m.unclaimed = Accepter pour reclamer.

s.tut_complete = Lien Spiral HQ confirm\u00e9!
m.tut_complete = Salutations la recrue, ici Agent de Renseignement Kora, confirmant votre \
  contacte avec Spiral HQ. Maintenant que vous avez r\u00e9ussi de vous rendre sain et sauf au \
  Camp de Sauvetage, d\u00e9pensez votre temps en pr\u00e9paration pour le voyage \u00e0 venir.  \n\
  \n\
  Utilisez les marchands ambulants, ainsi que les connaissances des autres chevaliers du camp, \
  pour apprendre comment survivre dans ce monde. Bonne chance!

s.haven_reached = F\u00e9licitations!
m.haven_reached = Ici Agent de Renseignement Kora, c'est super de vous voir de cet c\u00f4t\u00e9 du vall\u00e9e! Attach\u00e9, vous trouverais une r\u00e9\
  servoir de brume qui remplierait votre indicateur de brume quand vous l'utilisez. Vous pouvez \
  le trouver dans votre arsenal sous 'Usable'.\n\
  \n\
  Vous vous retrouvez dans une poste d\u00e9sign\u00e9e 'Haven'. Depuis le collision du \
  Skylark, Haven a servi comme notre principale base d'op\u00e9rations. Les habitants se \
  nomment 'Strangers'. C'est impossible de les manquer - ce sont les immenses organismes masqu\u00e9s. Malgr\u00e9 \
  leur allure intimidant, ils nous ont beaucoup aid\u00e9s, et se tiennent \u00e0 part, \
  d'habitude. Quoi qu'il en soit, les dr\u00f4les petits oiseux en ville les aiment bien. \n\
  \n\
  Quand que vous \u00eates situ\u00e9 et que vous avez explor\u00e9 Haven un peu, partez vers \
  le nord \u00e0 l'Arcade pour en apprendre davantage sur notre mission. Bonne chance!

m.haven_reached_nm = Ici Agent de Renseignement Kora, c'est super de vous voir de cet c\u00f4t\u00e9 du vall\u00e9e! \n\
  \n\
  Vous vous retrouvez dans une poste d\u00e9sign\u00e9e 'Haven'. Depuis le collision du \
  Skylark, Haven a servi comme notre principale base d'op\u00e9rations. Les habitants se \
  nomment 'Strangers'. C'est impossible de les manquer - ce sont les immenses organismes masqu\u00e9s. Malgr\u00e9 \
  leur allure intimidant, ils nous ont beaucoup aid\u00e9s, et se tiennent \u00e0 part, \
  d'habitude. Quoi qu'il en soit, les dr\u00f4les petits oiseux en ville les aiment bien. \n\
  \n\
  Quand que vous \u00eates situ\u00e9 et que vous avez explor\u00e9 Haven un peu, partez vers \
  le nord \u00e0 l'Arcade pour en apprendre davantage sur notre mission. Bonne chance!

s.tier_1_reached = Bienvenue au Spiral Knights!
m.tier_1_reached = Bravo! Vous avez atteint le Niveau 1 des Rouages. Ce message termine votre \
  orientation. Vous \u00eates maintenant permis d'explorer Haven et les Rouages comme vous \
  voulez. Bienvenue aux Spiral Knights!

s.tier_2_pass = Autorisation \u00c9tage 2 confirm\u00e9!
m.tier_2_pass = F\u00e9licitations! Vous \u00eates arriv\u00e9 au deuxi\u00e8me \u00e9tage des Rouages. Attach\u00e9 est un r\u00e9\
  servoir de brume pour utiliser quand \u00e7a convient. \n\
  \n\
  Les d\u00e9fis qui attendent au deuxi\u00e8me \u00e9tage sont plus difficiles que ceux \
  d'auparavant. Pr\u00e9parez-vous en choisissant le bon \u00e9quipement et en amenant d'autres \
  chevaliers pour vous sauvegarder. Bonne chance!
m.tier_2_pass_nm = F\u00e9licitations sur l'atteinte d'\u00c9tage 2 des Rouages.\n\
  \n\
  Les \u00e9preuves qui se trouvent en \u00c9tage 2 sont plus difficiles que ceux que vous avez \
  d\u00e9j\u00e0 surmont\u00e9. Preparez-vous en choisissant le meilleur \u00e9quipment et en \
  amenant d'autres chevaliers pour vous aider. Bonne chance!


s.tier_3_pass = Autorisation \u00c9tage 3 confirm\u00e9!
m.tier_3_pass = F\u00e9licitations! Vous \u00eates arriv\u00e9 au troisi\u00e8me \u00e9tage des Rouages. Attach\u00e9 est un r\u00e9\
  servoir de brume pour utiliser quand \u00e7a convient. \n\
  \n\
  Les \u00e9preuves qui vous attendent en \u00c9tage 3 sont les plus difficiles que nous avions \
  jamais vus sur cet monde \u00e9trange.  Plus que jamais, vous devrez utiliser le meilleur \u00e9quipement et d\u00e9\
  pendre sur les talents de vos compagnons. \n\
  \n\
  Le Core vous attend. Bonne chance!
m.tier_3_pass_nm = F\u00e9licitations sur l'atteinte d'\u00c9tage 3 des Rouages.\n\
  \n\
  Les \u00e9preuves qui se trouvent en \u00c9tage 3 sont les plus difficiles que nous avions \
  rencontr\u00e9s sur cet monde \u00e9trange. Maintenant, plus que jamais, vous devrez choisir \
  le bon \u00e9quipment et vous fier aux abilit\u00e9s de vos camarades. \n\
  \n\
  Le Core vous attend. Bonne chance!

#
# Bonus reward for Steam launch

s.bonus_reward = F\u00eatez notre lancement sur Steam avec de l'\u00c9nergie gratuite!
m.bonus_reward = Pour f\u00eater le lancement de Spiral Knights sur Steam, on vous donne un R\u00e9\
  servoir de Brume gratuit seulement pour avoir connect\u00e9 aujourd'hui! Maintenant, partez \
  vous faire des nouveaux amis!

#
# Auction messages sent to bidders

s.bid_outbid = Avis de surench\u00e8rissement: {0}
m.bid_outbid = Visitez la maison d'ench\u00e8res pour une autre chance d'avoir cet objet!

s.bid_cancelled = Ench\u00e8re annul\u00e9e: {0}
m.bid_cancelled = Votre ench\u00e8re a \u00e9t\u00e9 rembours\u00e9e et est incluse dans ce \
  courrier.

s.bid_complete = Ench\u00e8re gagn\u00e9e: {0}
m.bid_complete = Merci d'utiliser la Maison d'Ench\u00e8res de Haven! Vos joyaux sont toujours \
  appr\u00e9ci\u00e9s.


#
# Auction messages sent to listers

s.auction_complete = Objet vendu: {0}
m.auction_complete = Votre article est vendu!\n\
  +{0} (Prix final)\n\
  -{2} (Frais de vente final)\n\
  +{1} (Frais de listage rembours\u00e9)\n\
  \n\
  Merci d'utiliser la Maison d'Ench\u00e8res de Haven! Vos joyaux sont toujours appr\u00e9ci\u00e9s.

s.auction_incomplete = Objet invendu: {0}
m.auction_incomplete = Nous sommes d\u00e9sol\u00e9s, car l'objet que vous essayiez de vendre \
  n'a pas vendu.\n\
  \n\
  Conseil pour vendeurs: Vendez toujours des objets d\u00e9sirables aux autres \u00e0 des prix supers.

s.auction_cancelled = Votre ench\u00e8re annul\u00e9e: {0}
m.auction_cancelled = N'h\u00e9sitez pas la prochaine fois, les objets adorent \u00eatre vendus!


#
# Gift messages

s.gift_received = Je vous ai envoy\u00e9 un cadeau!
m.gift_received = Veuillez accepter ce symbole d'amiti\u00e9.


#
# Notifications

m.newmail = Nouveau courriel re\u00e7u de {0}.
m.newmail_announce = Nouvelle annoncement re\u00e7ue de {0}.
m.newmail_friend = Demande d'amiti\u00e9 re\u00e7ue de {0}.
m.newmail_guild = Invitation de guilde re\u00e7u de {0}.
m.newmail_unclaimed = Nouveaux items disponibles pour \u00eatre reclam\u00e9s.


## Boss Dungeon Mails
#...................................................................................................

# Gloaming Wildwoods

s.wildwoods_start = Mission: Gloaming Wildwoods
m.wildwoods_start = Ici Agent de Renseignement Kora, nous avons d\u00e9tect\u00e9 un module de \
  reconnaissance laiss\u00e9 par Alpha Squad quelque part dans cette for\u00eat. Votre mission, \
  c'est de le retrouver et de le rapporter. \n\
  \n\
  Cette for\u00eat est le domicile des meutes de b\u00eates sauvages qui ont d\u00e9j\u00e0 tu\u00e9\
  s des escadrons de chevaliers. En raison de cela, les Tech Knights ont plac\u00e9s des Cloches de B\u00ea\
  tes parmi les arbres. Frappant ces cloches devrait \u00e9tourdir les b\u00eates qui sont \
  assez proches. \n\
  \n\
  Soyez avertis que les chevaliers de reconnaissance ont rapport\u00e9 la pr\u00e9sence d'une b\u00eate \u00e9pouvantable ressemblant \u00e0 rien que nous avons d\u00e9j\u00e0 vu dans cette for\u00ea\
  t. Connu comme le 'Snarbolax', il ressemble une masse ombreuse de griffes et de crocs, et \
  semble \u00eatre absolument immunis\u00e9 contre nos arms. Si vous le voyez, essayez de \
  trouver un moyen de vous \u00e9chapper aussi vite que possible. \n\
  \n\
  Bonne chance!


# Royal Jelly Palace

s.royal_start = Mission: Royal Jelly Palace
m.royal_start = Ici Agent de Renseignement Kora, nous avons d\u00e9t\u00e9ct\u00e9 un autre \
  module de reconnaissance d'Alpha Squad dans ce palais. Votre mission, c'est de le retrouver \
  et de le rapporter.\n\
  \n\
  Le Royal Jelly Palace est un endroit assez bizarre. Il a l'air d'\u00eatre un genre de ch\u00e2\
  teau que les slimes ont converti en r\u00e9sidence pour les membres de leur noblesse. Surnomm\u00e9\
  s les "Royal Jelly", ces slimes nobles sont dits de r\u00e9gner sur leur sujets loyaux avec \
  un appendice en forme de poing de fer.\n\
  \n\
  Nos renseignements sugg\u00e8rent que le module se trouvent proche d'une concentration \u00e9\
  norme de slimes, donc c'est raisonnable de penser qu'il s'agit peut-\u00eatre d'une salle de tr\u00f4\
  ne d'un Royal Jelly. Si oui, soyez pr\u00eat pour une bataille violente - les Royal Jellies \
  sont vites f\u00e2ch\u00e9s et aiment envahir leurs ennemis. Votre meilleure chance est de \
  trouver un moyen de supprimer leur capacit\u00e9 de r\u00e9g\u00e9n\u00e9ration.  \n\
  \n\
  Bonne chance!


# Ironclaw Munitions Factory

s.ironclaw_start = Mission: Ironclaw Munitions Factory
m.ironclaw_start = Ici Agent de Renseignement Kora, nous avons intercept\u00e9 des \
  transmissions provenant de cette installation indiquant qu'ils construisent un esp\u00e8ce d'arme pour d\u00e9\
  truire Haven! Votre mission est d'infiltrer l'installation, de d\u00e9truire cette arme, et \
  de sauvegarder Haven de la destruction! \n\
  \n\
  Connu seulement comme "Projet Roarmulus", il est dit d'\u00eatre imp\u00e9n\u00e9trable aux \
  attaques standards. Vous devrez trouver un moyen de rompre son armure, car nos renseignements \
  sugg\u00e8rent que l'arme se trouve au centre de l'installation. \n\
  \n\
  Un fois l'armure d\u00e9pass\u00e9e, il y a encore des dangers. Vous d\u00e9couvrez pourquoi \
  les gremlins ne sont pas reconnus pour leurs environnements de travail s\u00e9curitaires: des \
  roquettes volent partout! Or, vous devrez \u00eatre capables d'utiliser les "murs de polarit\u00e9\
  " que vous trouverez dans les chambres d'essai pour les bloquer. Cherchez un interrupteur or \
  et violet pour les d\u00e9clencher. \n\
  \n\
  Nous avons aussi d\u00e9tect\u00e9 un autre module d'Alpha Squad perdu quelquepart dans \
  l'usine. R\u00e9cup\u00e9rez-le si possible!\n\
  \n\
  Bonne chance!


# Firestorm Citadel

s.firestorm_start = Mission: Firestorm Citadel
m.firestorm_start = Ici Agent de Renseignements Kora. \u00c0 votre profondeur, c'est difficile \
  d'\u00e9tablir les communications. J'esp\u00e8re que ce message vous atteindra. Vous vous \
  trouvez actuellement dans le Firestorm Citadel, une ancienne forteresse du type que cettre \
  plan\u00e8te aime collecter. C'est une r\u00e9gion extr\u00eamement hostile des Rouages - \
  vous ne survivrez pas longtemps sans les bons \u00e9quipements et un escadron dou\u00e9. \n\
  \n\
  Nous avons d\u00e9tect\u00e9 un faible signal indiquant qu'un artefact de l'exp\u00e9dition \
  d'Alpha Squad se trouve dans la salle de tr\u00f4ne de cette citadelle. Nous devons r\u00e9cup\u00e9\
  rer cet artefact - il pourrait s'agir d'un indice indispensable pour d\u00e9couvrir leur \
  emplacement actuel. \n\
  \n\
  Je ne vous mentirai pas. Aucun escadron qui a accept\u00e9 cette mission a r\u00e9ussi \u00e0 \
  revenir de la citadelle. Vous vous avez sans doute rendu compte que l'endroit br\u00fble avec \
  des flammes surnaturelles, et une l\u00e9gion d'horreurs parcourt les couloirs. Il sera peut-\u00ea\
  tre le bon moment de revenir et de fabriquer de l'\u00e9quipement r\u00e9sistant aux flammes. L'\u00e9preuve du feu vous br\u00fblera.  \n\
  \n\
  Bonne chance!


# TF2/MannCo Promotional Hat Messages

s.tf2_start = Une Petite T\u00e2che
m.tf2_start = Salut, client fid\u00e8le!\n\
  \n\
  Tu es peut-\u00eatre au courant du fait que je suis maintenant le quatri\u00e8me homme le \
  plus riche dans l'Am\u00e9rique, ayant d\u00e9pass\u00e9 le cinqui\u00e8me en richesse, et \
  ayant assassin\u00e9 le quatri\u00e8me pr\u00e9c\u00e9dant dans un duel d'harpon. Cela est, \
  bien s\u00fbr, la v\u00e9rit\u00e9 absolue (en particulier l'histoire du duel avec les \
  harpons, ce qui \u00e9tait long et sanglant), mais il ne suffise absolument pas. Quatri\u00e8me suffira peut-\u00ea\
  tre pour des HIPPIES que ne reconna\u00eetront pas la victoire si elle appara\u00eetrait et \
  offrirait de tresser leurs queues de cheval, mais ce n'est que le d\u00e9but pour Saxton Hale!\n\
  \n\
  M. Reddy, mon comptable, m'a expliqu\u00e9 que la meilleure fa\u00e7on de faire exploser les \
  revenues de Mann Cie. sera de "d\u00e9velopper des nouveaux march\u00e9s". Je te dirais \
  exactement comment cela te concerne, mais pendant qu'il parlait j'ai commenc\u00e9 imm\u00e9diatement \u00e0 faire des pompes pour \u00e9\
  viter de mourir de l'ennui, et j'ai manqu\u00e9 tous les petits d\u00e9tails.\n\
  \n\
  Tout ce que tu as besoin de savoir, cher client, c'est que j'ai besoin d'un homme comp\u00e9tente pour se rendre \u00e0 une ville nomm\u00e9\
  e "Haven", bravement rentrer dans un des portes qui s'y trouvent, et ensuite trancher \
  jusqu'au premier "Clockworks Terminal". Nous n'avions pas pu en trouver un, donc tu va devoir \
  le faire toi-m\u00eame. Tu seras amplement r\u00e9compens\u00e9, bien s\u00fbr: il n'y a RIEN \
  que je ne ferais pas pour un employ\u00e9 qui risque sa vie et sa sant\u00e9 pendant une t\u00e2che banale n\u00e9c\u00e9ssit\u00e9e par mes caprices \u00e9go\u00efstes.\n\
  \n\
  Il n'est pas urgent de me contacter directement un fois fini, car je serais trop occup\u00e9 \
  en savatant des giraffes pour m'en soucier. Un de mes autres employ\u00e9s en prendra soin. \
  Je te souhaite bonne chance: vous en aurez besoin!\n\
  \n\
  Cordialement,\n\
  \n\
  SAXTON HALE\n\
  Australien\n\
  PDG, Mann Cie.


s.tf2_end = Confirmation de la T\u00e2che
m.tf2_end = Madame,\n\
  Monsieur:\n\
  \n\
  J'ai confirm\u00e9 votre arriv\u00e9e au terminal des Rouages, et j'ai obtenu les donn\u00e9\
  es pertinantes concernant le catalogue de notre concurrent. Mann Cie. appr\u00e9cie votre coop\u00e9ration en cette t\u00e2che.\n\
  \n\
  En contrepartie de votre aide, nous vous avons remis un (1) chapellerie replique "Spiral \
  Sallet" du marque Mann Cie. Aucun remboursement ou \u00e9change n'est offert pour cette r\u00e9\
  compense, et Mann Cie. n'est pas responsable pour les blessures subis en essayant d'utiliser \
  cette r\u00e9compense.\n\
  \n\
  Je vous prie d'agr\u00e9er, Madame ou Monsieur, mes sinceres salutations,\n\
  \n\
  M. Reddy\n\
  Mann Cie.\n\
  "Nous vendons des produits et entrons en luttes."\n\
  \n\
  L'information contenu dans ce courrier est confidentiel et est address\u00e9 seulement au \
  destinataire. L'acc\u00e8s \u00e0 ce courriel par toute autre personne est non autoris\u00e9. Si vous n'\u00ea\
  tes pas un destinataire pr\u00e9vu, vous ne devez pas lire, utiliser, consid\u00e9rer, manger ou s\u00e9\
  duire l'information contenu dans ce courier. Si le receveur ne conforme pas \u00e0 cette \
  demande, il sera mutil\u00e9 par les ours dans les limites stipul\u00e9es par la loi.
