#
# $Id: uplink_de.properties 18233 2011-08-24 18:57:44Z builder $
#
# Translation messages

m.title = SPIRAL UPLINK

#
# Tab Labels

m.news = NEUES
m.mail = NACHRICHTEN
m.invites = EINLADUNGEN
m.gifts = GESCHENKE

#
# Inbox

m.subject = BETREFF
m.from = VON
m.date = DATUM
m.markall = Alles markieren
m.compose = Verfassen
m.reply = Antworten
m.delete = L\u00f6schen
b.accept_del = Annehmen und l\u00f6schen
m.loading = Lade Posteingang...
m.empty_inbox = Du hast keine Nachrichten.
b.problem = Beschwerde...
m.autoprune = Hinweis: Nachrichten werden 30 Tage, nachdem sie gesendet wurden, automatisch gel\u00f6scht.

#
# Attachment messages

m.att = Anhang
m.att_friend = Freundschaftsanfrage
m.att_guild = Einladung der Gilde "{0}" beizutreten.
m.att_link = Externer Link
b.accept = Annehmen
b.accepted = Bereits angenommen
b.accept_friend = Freunde werden!
b.accepted_friend = Bereits befreundet
b.accept_guild = Gilde beitreten!
b.accepted_guild = Bereits der Gilde beigetreten
b.open_link = Im Browser ansehen
m.confirm_att_del = Du hast den Anhang nicht angenommen. Sicher, dass Du l\u00f6schen m\u00f6chtest?

#
# Composing a mail

m.cost = PREIS:
m.send = Senden
m.discard = Verwerfen
m.form_subject = Betreff:
m.form_recipient = Empf\u00e4nger:
m.drag-drop = Anh\u00e4nge hier hinziehen:
m.attachments = Anh\u00e4nge:
m.regarding = Re:
b.attach = Anh\u00e4ngen...
i.crowns = Die Anzahl Crowns, die angeh\u00e4ngt werden soll.
i.crystal = Die Menge Kristallenergie, die angeh\u00e4ngt werden soll.

m.sent = Nachricht gesendet!

#
# Gifts

m.instructions = Unten sind die Geschenke aufgelistet, die du an andere Knights verschicken \
  kannst. W\u00e4hle ein Geschenk aus und gib den Namen des Knights ein, der das Geschenk \
  erhalten soll. Geben ist leicht!
m.recipient = Name des Empf\u00e4ngers
m.gift = GESCHENK
m.to = AN
m.status = STATUS

m.status_sent = GESENDET!
m.status_claimed = BEANSPRUCHT!
m.status_unclaimed = NICHT BEANSPRUCHT

m.contents = Inhalt:

e.no_gift_self = Du kannst dir selbst kein Geschenk schicken.
e.already_received = Der Knight kann kein weiteres Geschenk dieser Art erhalten.

#
# Gift configs

n.starter_pack = Starter-Paket
d.starter_pack = Ein Starter-Paket beinhaltet alles, was ein Knight braucht, um sein Abenteuer \
  in der neuen fremden Welt von Cradle zu beginnen. Schenke es einem Freund, von dem du weisst, \
  dass er zu dir halten wird!
n.battle_pack = Kampf-Paket
d.battle_pack = Ein Kampf-Paket ist die ultimative Ausstattung, um den Herausforderungen von \
  King Krogmos Coliseum entgegentreten zu k\u00f6nnen. Verschenke es an einen Freund, der mutig \
  genug ist, die Arena mit dir zu betreten!

#
# System/unknown senders

m.sender_0 = Spiral Knights System
m.sender_1 = Coliseum Battlemaster
m.sender_2 = Spiral Postmaster
m.sender_3 = Birdsong Mining Company
m.sender_4 = Spiral Knights Support
m.sender_5 = Schatzamt Haven
m.sender_6 = Spiral HQ
m.sender_7 = Auktionshaus
m.sender_8 = Saxton Hale
m.sender_9 = Mann Co
m.sender_unknown = <Ehemaliger Knight>


#
# System message translations

s.bounced = Zur\u00fcckgeschickte Nachricht: an {0}, \u00fcber {1}
m.bounced = Versendung der Nachricht an GM nicht m\u00f6glich.\n\
  Um sicherzustellen, dass deine Nachricht z\u00fcgig gelesen und bearbeitet wird, bitte \
  schicke sie per normaler Email an support@spiralknights.com.\n\
  -----------------------------------------\n\
  Urspr\u00fcngliche Nachricht: {0}

s.returned = Nachricht zur\u00fcckgeschickt: {0}
m.returned = Dein Anhang wurde nie angenommen\n\
  \n\
  Urspr\u00fcngliche Nachricht: {0}

s.promo_reward = {0} Belohnung
m.promo_reward = Deine {0}-Belohnung ist im Anhang.
m.promo_reward_multi = Deine Belohnungen von {0} befinden sich im Anhang.

s.unclaimed = Du hast nicht beanspruchte Gegenst\u00e4nde.
m.unclaimed = Annehmen um zu beanspruchen.

s.tut_complete = Kontakt zum Spiral HQ best\u00e4tigt!
m.tut_complete = Gr\u00fc\u00dfe, Rekrut! Agent Kora hier. Hiermit best\u00e4tige ich deinen \
  Kontakt zum Spiral HQ. Jetzt, wo du es sicher bis ins Rettungslager geschafft hast, nimm dir \
  genug Zeit, um dich auf die Reise, die vor dir liegt, vorzubereiten.  \n\
  \n\
  Nutze die Angebote der reisenden H\u00e4ndler und auch das Wissen der anderen Knights im \
  Lager, um zu lernen, wie man in dieser neuen Welt \u00fcberlebt. Viel Gl\u00fcck!

s.haven_reached = Gratulation!
m.haven_reached = Agent Kora hier, es ist wundervoll zu sehen, dass du es durch das Tal \
  geschafft hast! Im Anhang findest du einen Nebeltank, der deine Nebelenergie wieder auff\u00fc\
  llen wird, wenn du ihn benutzt. Du findest ihn in deinem Inventar unter "Benutzbar".\n\
  \n\
  Du bist jetzt im Aussenposten namens "Haven". Seit die Skylark abgest\u00fcrzt ist, dient uns \
  Haven als Ausgangsbasis f\u00fcr unsere Operationen. Die Einwohner von Haven werden \
  "Strangers" genannt. Du kannst sie nicht \u00fcbersehen - sie sind riesige, verh\u00fcllte \
  Gestalten mit Masken. Trotz ihrer erschreckenden Erscheinung sind sie uns gegen\u00fcber sehr \
  hilfsbereit und bleiben sonst eher unter sich. Die komischen kleinen V\u00f6gel in der Stadt \
  scheinen sie auf jeden Fall zu m\u00f6gen.  \n\
  \n\
  Sobald du deine Sachen beisammen hast und Haven ein wenig erforscht hast, begib dich nach \
  Norden zur Arcade, um mehr \u00fcber unsere neue Mission zu erfahren. Viel Gl\u00fcck!

m.haven_reached_nm = Agent Kora hier, es ist wundervoll zu sehen, dass du es durch das Tal \
  geschafft hast! \n\
  \n\
  Du bist jetzt im Aussenposten namens "Haven". Seit die Skylark abgest\u00fcrzt ist, dient uns \
  Haven als Ausgangsbasis f\u00fcr unsere Operationen. Die Einwohner von Haven werden \
  "Strangers" genannt. Du kannst sie nicht \u00fcbersehen - sie sind riesige, verh\u00fcllte \
  Gestalten mit Masken. Trotz ihrer erschreckenden Erscheinung sind sie uns gegen\u00fcber sehr \
  hilfsbereit und bleiben sonst eher unter sich. Die komischen kleinen V\u00f6gel in der Stadt \
  scheinen sie auf jeden Fall zu m\u00f6gen.  \n\
  \n\
  Sobald du deine Sachen beisammen hast und Haven ein wenig erforscht hast, begib dich nach \
  Norden zur Arcade, um mehr \u00fcber unsere neue Mission zu erfahren. Viel Gl\u00fcck!

s.tier_1_reached = Willkommen bei den Spiral Knights!
m.tier_1_reached = Gratulation, Rekrut, zum Erreichen von Rang 1 des Uhrwerks. Diese Nachricht \
  beendet deine Einf\u00fchrung. Du kannst jetzt nach eigenem Ermessen Haven und das Uhrwerk \
  erforschen. Willkommen bei den Spiral Knights!

s.tier_2_pass = Zugang zu Rang 2 best\u00e4tigt!
m.tier_2_pass = Gratulation zum Erreichen von Rang 2 des Uhrwerks. Im Anhang findest du einen \
  Nebeltank, den du benutzen kannst, wann es dir passend erscheint. \n\
  \n\
  Die Herausforderungen, die Rang 2 f\u00fcr dich bereith\u00e4lt, sind schwieriger als das, \
  was du bisher gesehen hast. Bereite dich vor, indem du die richtige Ausr\u00fcstung w\u00e4\
  hlst und andere Knights mitbringst, die dir helfen. Viel Gl\u00fcck!
m.tier_2_pass_nm = Gratulation zum Erreichen von Rang 2 des Uhrwerks.\n\
  \n\
  Die Herausforderungen, die Rang 2 f\u00fcr dich bereith\u00e4lt, sind schwieriger als das, \
  was du bisher gesehen hast. Bereite dich vor, indem du die richtige Ausr\u00fcstung w\u00e4\
  hlst und andere Knights mitbringst, die dir helfen. Viel Gl\u00fcck!


s.tier_3_pass = Zugang zu Rang 3 best\u00e4tigt!
m.tier_3_pass = Gratulation zum Erreichen von Rang 3 des Uhrwerks. Im Anhang findest du einen \
  Nebeltank, den du benutzen kannst, wann es dir passend erscheint.\n\
  \n\
  Die Herausforderungen von Rang 3 sind die schwierigsten, die uns in dieser fremden Welt \
  bisher begegnet sind. Du wirst jetzt mehr als je zuvor die richtige Ausr\u00fcstung brauchen \
  und dich auf die Hilfe und das K\u00f6nnen deiner Mitstreiter verlassen m\u00fcssen. \n\
  \n\
  Der Core wartet auf dich. Viel Gl\u00fcck!
m.tier_3_pass_nm = Gratulation zum Erreichen von Rang 3 des Uhrwerks.\n\
  \n\
  Die Herausforderungen von Rang 3 sind die schwierigsten, die uns in dieser fremden Welt \
  bisher begegnet sind. Du wirst jetzt mehr als je zuvor die richtige Ausr\u00fcstung brauchen \
  und dich auf die Hilfe und das K\u00f6nnen deiner Mitstreiter verlassen m\u00fcssen. \n\
  \n\
  Der Core wartet auf dich. Viel Gl\u00fcck!

#
# Bonus reward for Steam launch

s.bonus_reward = Feiert unseren Steam Launch mit kostenloser Energie!
m.bonus_reward = Um den Launch von Spiral Knights auf Steam zu feiern, geben wir dir einen \
  kostenlosen Nebeltank, nur daf\u00fcr, dass du heute einloggst! Und jetzt los und schlie\u00df\
  e ein paar neue Freundschaften!

#
# Auction messages sent to bidders

s.bid_outbid = \u00dcberboten worden bei: {0}
m.bid_outbid = Besuche das Auktionshaus f\u00fcr eine weitere Chance auf diesen Gegenstand!

s.bid_cancelled = Auktion abgebrochen: {0}
m.bid_cancelled = Dein gebotenes Geld wurde erstattet und ist dieser Nachricht angeh\u00e4ngt.

s.bid_complete = Auktion gewonnen: {0}
m.bid_complete = Danke, dass du das Haven Auktionshaus genutzt hast, deine Sch\u00e4tze sind \
  immer willkommen.


#
# Auction messages sent to listers

s.auction_complete = Gegenstand verkauft: {0}
m.auction_complete = Dein Gegenstand wurde verkauft!\n\
  \n\
  +{0} (Endg\u00fcltiger Verkaufspreis)\n\
  -{2} (Endg\u00fcltige Verkaufsgeb\u00fchr)\n\
  +{1} (Erstattete Einstellgeb\u00fchr)\n\
  \n\
  Danke, dass du das Haven Auktionshaus genutzt hast, deine Sch\u00e4tze sind immer willkommen.

s.auction_incomplete = Gegenstand nicht verkauft: {0}
m.auction_incomplete = Leider wurde der Gegenstand, den du verkaufen wolltest, nicht verkauft.\n\
  \n\
  Tip f\u00fcr Verk\u00e4ufer: Verkaufe wertvolle Dinge, die jeder haben m\u00f6chte immer zu \
  extra guten Preisen.

s.auction_cancelled = Deine Auktion wurde abgebrochen: {0}
m.auction_cancelled = Denk n\u00e4chstes Mal nicht zweimal dar\u00fcber nach, Gegenst\u00e4nde \
  lieben es verkauft zu werden!


#
# Gift messages

s.gift_received = Ich habe dir ein Geschenk geschickt!
m.gift_received = Bitte akzeptiere dieses Zeichen der Freundschaft.


#
# Notifications

m.newmail = Neue Nachricht von {0} erhalten.
m.newmail_announce = Neue Ank\u00fcndigung von {0} erhalten.
m.newmail_friend = Freundschaftsanfrage von {0} erhalten.
m.newmail_guild = Gildeneinladung von {0} erhalten.
m.newmail_unclaimed = Neue Gegenst\u00e4nde k\u00f6nnen beansprucht werden.


## Boss Dungeon Mails
#...................................................................................................

# Gloaming Wildwoods

s.wildwoods_start = Mission: Gloaming Wildwoods
m.wildwoods_start = Agent Kora hier. Wir haben ein Erk\u00e4rungsmodul entdeckt, das irgendwo \
  in diesem Wald vom Alpha Squad zur\u00fcckgelassen wurde. Die Mission ist, das Modul zu \
  finden und zu bergen.\n\
  \n\
  Dieser Wald beheimatet Rudel wilder Bestien, die sich schon fr\u00fcher als t\u00f6dlich f\u00fc\
  r unsere Truppen erwiesen haben. Deswegen haben Tech Knights in dieser Gegend Beast Bells \
  aufgestellt. Diese Glocken zu schlagen sollte alle Bestien, die von den Schallwellen erfasst \
  werden, bet\u00e4uben.\n\
  \n\
  Beachtet, dass Aufkl\u00e4rer davon berichtet haben, dass sich eine schreckliche Bestie in \
  den W\u00e4ldern aufh\u00e4lt, wie wir noch nie zuvor eine gesehen haben. Sie ist bekannt als \
  "Snarbolax" und erscheint als ein dunkles, schattengleiches Wesen bestehend aus F\u00e4ngen und Klauen, das v\u00f6\
  llig immun gegen unsere Waffen zu sein scheint. Solltet ihr ihm begegnen, lauft und versucht \
  so schnell wie m\u00f6glich zu entkommen.\n\
  \n\
  Viel Gl\u00fcck!


# Royal Jelly Palace

s.royal_start = Mission: Royal Jelly Palace
m.royal_start = Agent Kora hier. Wir haben ein weiteres Aufkl\u00e4rungsmodul des Alpha Squads \
  entdeckt, und zwar in diesem Palast. Die Mission ist, das Modul zu finden.\n\
  \n\
  Der Royal Jell Palace ist ein seltsamer Ort. Es scheint eine Art Schlo\u00df zu sein, das die \
  Glibber \u00fcbernommen haben um es zur Residenz ihrer schleimigen Aristokraten zu machen. \
  Die noblen Glibber, die als 'Royal Jelly' bekannt sind, herrschen mit eiserner Faust - oder \
  so etwas \u00e4hnlichem - \u00fcber ihre unz\u00e4hligen, loyalen Untertanen.\n\
  \n\
  Unsere Sp\u00e4her berichten, dass das Modul in der N\u00e4he einer enormen Ansammlung von \
  Glibbern zu finden sein muss, es kann also davon ausgegangen werden, dass es sich um so etwas \
  wie den 'Thronsaal' des Ryoal Jelly handeln wird. Sollte das der Fall sein, stellt euch auf \
  einen harten Kampf ein - ein Royal Jelly ist schnell ver\u00e4rgert und dreht dann schnell \
  durch. Die beste Strategie ist, einen Weg zu finden, seine nat\u00fcrliche Regenerationsf\u00e4higkeit zu unterdr\u00fccken.\n\
  \n\
  Viel Gl\u00fcck!


# Ironclaw Munitions Factory

s.ironclaw_start = Mission: Ironclaw Munitions Factory
m.ironclaw_start = Agent Kora hier, wir haben Gremlin-\u00dcbertragungen von dieser Einrichtung \
  abgefangen, die darauf hindeuten, dass sie versuchen eine Art Waffe zu bauen, um Haven zu \
  zerst\u00f6ren! Es ist deine Aufgabe, in die Fabrik einzudringen, die Waffe zu zerst\u00f6ren \
  und Haven vor der Vernichtung zu retten!\n\
  \n\
  Nur bekannt unter dem Namen 'Projekt Roarmulus', heisst es, dass sie unverwundbar gegen\u00fc\
  ber normalen Angriffen ist. Du musst einen Weg finden, ihre Panzerung zu durchdringen, was \
  auch immer f\u00fcr eine verwendet wird. Unsere Informationen lassen darauf schlie\u00dfen, \
  dass sich die Waffe tief innerhalb der Fabrik befindet.\n\
  \n\
  Aber dorthin zu gelangen wird nicht einfach. Du wirst feststellen, dass Gremlins wenig Wert \
  auf eine sichere Arbeitsumgebung legen, denn es scheint als w\u00fcrden dort st\u00e4ndig \
  Raketen abgefeuert, die kreuz und quer herumfliegen. Allerdings sollte es dir m\u00f6glich sein die 'Polarit\u00e4\
  ts-Mauern' zu nutzen, die sich in Testgel\u00e4nden finden lassen, um nahende Raketen \
  abzublocken. Suche nach einem Schalter in gold und lila, um sie zu bedienen.\n\
  \n\
  Wir haben auch ein weiteres Aufkl\u00e4rungsmodul des Alpha Squads geortet, das sich irgendwo \
  in der Fabrik befindet. Birg es, sofern m\u00f6glich!\n\
  \n\
  Viel Gl\u00fcck!


# Firestorm Citadel

s.firestorm_start = Mission: Firestorm Citadel
m.firestorm_start = Agent Kora hier. Es ist schwierig eine Verbindung herzustellen bei der \
  derzeitigen Tiefe, ich hoffe die Nachricht kommt an. Ihr steht derzeit in der Firestorm \
  Citadel, eine art altert\u00fcmlicher Festung, die dieser Planet anscheinend gern sammelt. Es \
  ist eine \u00e4usserst lebesfeindlicher Teil des Uhrwerks und ihr werdet ohne die richtige \
  Ausr\u00fcstung und eine f\u00e4hige Gruppe nicht lang durchhalten.\n\
  \n\
  Wir haben ein schwaches Signal empfangen, das anzeigt, dass eine Art Artefakt des Alpha \
  Squads sich im Thronsaal der Festung befindet. Ihr m\u00fcsst dieses Artefakt bergen - es k\u00f6\
  nnte ein wertvoller Hinweis auf ihren Aufenthaltsort sein.\n\
  \n\
  Ich werde euch nicht anl\u00fcgen, keine Gruppe, die diese Mission angenommen hat, ist bisher \
  aus der Firestorm Citadel zur\u00fcckgekehrt. Wie ihr ohne Zweifel gesehen habt, brennt \
  dieser Ort mit einem unnat\u00fcrlichen Feuer und nicht minder unnat\u00fcrliche Kreaturen \
  streunen durch jeden Raum. Jetzt k\u00f6nnte ein guter Zeitpunkt sein zur\u00fcckzukehreren \
  und einige Ausr\u00fcstung mit Feuer-Widerstand herzustellen. Nur nicht die Finger \
  verbrennen.\n\
  \n\
  Viel Gl\u00fcck!


# TF2/MannCo Promotional Hat Messages

s.tf2_start = Eine einfache Aufgabe
m.tf2_start = Guten Tag, treuer Kunde!\n\
  \n\
  Es mag dir zu Ohren gekommen sein, dass ich vor Kurzem der viertreichste Mann in Amerika \
  geworden bin, indem ich den f\u00fcnftreichsten Mann \u00fcberrundet und den vorherigen \
  viertreichsten Mann bei einem Harpunen-Duell get\u00f6tet habe. Obwohl das nat\u00fcrlich \
  alles wahr ist (insbesondere der Teil mit dem Harpunen-Duell, das lang und blutig war), ist \
  das noch lange nicht genug. Der vierte Platz ist vielleicht gut genug f\u00fcr HIPPIES, die \
  den Sieg nicht erkennen w\u00fcrden, wenn er ihnen gegen\u00fcbersteht und anbietet ihre \
  langen Zotteln zu einem Zopf zu flechten, aber das ist verdammt nochmal nicht gut genug f\u00fcr Saxton Hale!\n\
  \n\
  Mister Reddy, mein Buchhalter, hat mir erkl\u00e4rt, dass der beste Weg, der Gewinnspanne von \
  Mann Co. Feuer unter dem Hintern zu machen ist, "neue M\u00e4rkte zu erschlie\u00dfen". Ich w\u00fcrde ja erl\u00e4\
  utern, wie genau wir das machen wollen, aber als er geredet hat, habe ich sofort angefangen \
  Gewichte zu stemmen, um nicht an Langeweile zu sterben, und habe so die feinen Details \
  verpasst.\n\
  \n\
  Alles was du wissen musst, lieber Kunde, ist, dass ich einen guten Mann brauche, der sich \
  seinen Weg zu dieser Stadt genannt "Haven" bahnt, dort mutig eines der sogenannten "Tore" \
  betritt und sich bis zum ersten "Clockwork Terminal" durchschl\u00e4gt. Nachdem wir keinen \
  guten Mann finden konnten, wirst du das selbst machen m\u00fcssen. Du wirst nat\u00fcrlich \
  angemessen belohnt werden: Es gibt NICHTS, was ich nicht f\u00fcr einen Angestellten tun w\u00fcrde, der Leben und K\u00f6rperteile f\u00fc\
  r eine triviale Aufgabe riskiert, die durch meine Launen zur Notwendigkeit erkl\u00e4rt wurde.\n\
  \n\
  Mache dir nicht die M\u00fche mich pers\u00f6nlich zu kontaktieren, wenn du fertig bist, denn \
  ich werde zu besch\u00e4ftigt damit sein Giraffen zu kickboxen, als dass es mich \
  interessieren w\u00fcrde. Einer meiner Angestellten wird sich ab da um die Sache k\u00fcmmern. Viel Gl\u00fc\
  ck, du wirst es brauchen!\n\
  \n\
  Mit freundlichen Gr\u00fc\u00dfen,\n\
  \n\
  SAXTON HALE \n\
  Australian \n\
  CEO, Mann Co.


s.tf2_end = Aufgaben-Best\u00e4tigung
m.tf2_end = Wen es angeht:\n\
  \n\
  Ich habe deine Ankunft am Clockworks Terminal best\u00e4tigt und die relevanten Daten bez\u00fc\
  glich des Katalogs unserer Konkurrenz erhalten. Mann Co. sch\u00e4tzt deine Kooperation bei \
  dieser Angelegenheit.\n\
  \n\
  Als Gegenleistung f\u00fcr deine Unterst\u00fctzung haben wir dir eine (1) "Spiral Sallet" \
  Replika Kopfbedeckung der Marke Mann Co. zukommen lassen. Wir bieten weder Erstattung noch \
  Austausch f\u00fcr diese Belohnung und Mann Co. ist f\u00fcr keinerlei Verletzungen \
  verantwortlich, die bei der Verwendung der Belohnung auftreten k\u00f6nnen.\n\
  \n\
  Gr\u00fc\u00dfe,\n\
  \n\
  Mister Reddy \n\
  Mann Co. \n\
  "Wir verkaufen Produkte und werden in K\u00e4mpfe verwickelt."\n\
  \n\
  Die Informationen in dieser Nachricht sind vertraulich und sind ausschlie\u00dflich f\u00fcr \
  den Adressaten gedacht. Zugriff von Dritten auf diese Nachricht ist nicht authorisiert. \
  Solltest du nicht der beabsichtigte Empf\u00e4nger sein, ist es dir untersagt den Inhalt der \
  Nachricht zu lesen, zu nutzen, dar\u00fcber nachzudenken, zu essen oder zu verf\u00fchren. \
  Nichtbefolgung dieser Anweisung wird f\u00fcr den Empf\u00e4nger in einer Tracht Pr\u00fcgel von einem Rudel B\u00e4\
  ren unter Zuhilfenahme der vollen Tragweite gesetzlicher Vorgaben resultieren.
